@extends('layouts.frontend.master')

@section('title')
प्रस्तावना
@endsection
@section('keywords', 'मुख्य पान, उपक्रम, कार्यक्रम, फेसबुक, ट्विटर, home, upkram, information, facebook, twitter, about us')
@section('description')
@endsection

@push('styles')

@endpush

@push('scripts')

@endpush

@section('page-content')
  <!-- partial:partia/__subheader.html -->
  <div class="sigma_subheader dark-overlay dark-overlay-2"
    style="background-image: url('{{ asset('assets/frontend/images/banner/subheader.jpg') }}'">
    <div class="container">
      <div class="sigma_subheader-inner">
        <div class="sigma_subheader-text">
          <h1>प्रस्तावना</h1>
        </div>
        <nav aria-label="breadcrumb">
          <ol class="breadcrumb">
            <li class="breadcrumb-item">
              <a class="btn-link" href="{{ route('home') }}">मुख्य पान</a>
            </li>
            <li class="breadcrumb-item active" aria-current="page">
              प्रस्तावना
            </li>
          </ol>
        </nav>
      </div>
    </div>
  </div>
  <!-- partial -->

  <!-- About Start -->
  <section class="section">
    <div class="container">
      <div class="row align-items-center">
        <div class="col-lg-6 mb-lg-30">
          <div class="img-group">
            <div class="img-group-inner">
              <img id="about_img1" src="{{ asset('assets/frontend/images/QR/5.jpg') }}" alt="service" />
              <span></span>
              <span></span>
            </div>
          </div>
        </div>
        <div class="col-lg-6">
          <div class="flex-sm-row">
            <div class="text-center">
              <h3>उद्देश</h3>
            </div>
            <div class="me-lg-30 about">
              <p class="fw-bold">‘ब्रह्मांडनायक श्री स्वामी समर्थ प्रतिष्ठान’ स्थापन होण्यामागील
                उद्देश</p>
              <p>अक्कलकोट निवासी श्री स्वामी समर्थ भक्तांना एकत्र करून
                ‘ब्रह्मांडनायक श्री स्वामी समर्थ प्रतिष्ठान’ ही संस्था दि. २६
                जानेवारी २०१७ रोजी या नावाची संस्था स्थापन करण्यात आली.
                महाराष्ट्राला मिळालेल्या प्रासादिक भक्ती संप्रदायाने गावागावात
                भक्तीचा प्रसार झाला. हजारो वर्षांच्या आध्यात्मिक सेवेचा एक भाग
                म्हणून अक्कलकोट निवासी श्री स्वामी समर्थ महाराजांवरील निस्सिम
                श्रद्धेने ‘ब्रह्मांडनायक श्री स्वामी समर्थ प्रतिष्ठान’ या संस्थेची
                स्थापना करण्यात आली. नामस्मरणाच्या माध्यमातून श्री स्वामी समर्थाना
                अपेक्षित कार्य भक्तीमार्गाने करून सामाजिक, धार्मिक, सांस्कृतिक आणि
                शैक्षणिक क्षेत्रात विकास घडवून आणणे हा कार्य उद्देश आहे.
                प्रतिष्ठानचे कार्य प्रामुख्याने महाराष्ट्र राज्य सीमा अंतर्गत
                असेल.
              </p>
            </div>
          </div>
        </div>
      </div>
      <div class="flex-sm-row">
      </div>
      <div class="flex-sm-row">
        <div class="text-center">
          <h3 id="antarang">अंतरंग</h3>
        </div>
        <div class="me-lg-30 about">
          <p>
            स्वामी, आपल्याबद्दल लिहिताना सहज श्री स्वामीसुतांनी लिहिलेल्या
            ‘श्री स्वामी समर्थ महात्म्य’ या पोथीतील काही ओळी आठवल्या.
            <br />
          <p class="text-center">
            अक्कलकोटी जाता व्हाल जन्ममुक्त | पाहुनी समर्थ दिव्यमूर्ती ||
            <br />'श्री स्वामी समर्थ' नाम हे मंजुळ | मनासी हो चळ असो याचा ||
            <br />
            पाऊलापाउली यज्ञाचे ते फळ | स्वामीनाम बळ ऐसे असे || <br />हेचि हो
            साधन सांगतो तुम्हांसी | सर्व गंगा कशी स्वामी चरणी ||
            <br />चरणतीर्थ घेता घडे हो प्रयाग | चरणास वेग तीर्थ सर्व ||
            <br />खरे हे वैकुंठ जाउनिया पहावे | खरेचि हो घ्यावे मोक्षपद ||
            <br />
            स्वामीसूत म्हणे मोक्ष लागे हाती | चरणावरी प्रीती ठेवोनिया ||
          </p>
          <p>
            स्वामी महाराजांच्या कृपेने गेल्या १० वर्षात घडलेली स्वामी सेवा,
            सातत्याने होत असलेली अक्कलकोट-गाणगापूर पदयात्रा हे केवळ
            पूर्वजन्मीचे सुकृतच म्हणावे लागेल.
          </p>
          <p class="text-center">
            घडता अनेक जन्मे सुकृत हे
            गाठी | त्याची ही फलप्राप्ती सद्गुरूची भेटी ||
          </p>
          <p>
            महाराजांच्या सानिध्यात श्रीमंत राजे, प्रधान,
            गुणसंपन्न, सत्ताधीश, सधन, पंडीत, ब्राह्मण, कर्मनिष्ठ उपासक, तीव्र
            वैराग्य असणारे, याज्ञिक, जपी तपी, अनुष्ठान करणारे, स्थिर आणि
            अस्थिर बुद्धीचे, ब्रह्मचारी, वानप्रस्थी, प्रापंचिक, संन्यासी,
            पुराणिक, हरदासी, विरक्त, संत महंत, आचार्य, तीर्थयात्री, गायक,
            वादक, विविध धर्मातील आणि विविध संप्रदायातील, स्वार्थी-निस्वार्थी,
            देशी-विदेशी, बहुभाषीय असंख्य लोक अक्कलकोटी स्थिरावले आणि धन्य
            झाले. अक्कलकोटी नित्य जयजयकार, उपासना, कीर्तन प्रवचन, भजन-पूजन
            उत्साहाने होत आहे. आपली ओळख आपण "दत्तनगर, मूळ पुरुष, वडाचे झाड,
            माझे नाव नृसिंहभान" अशी करून देत होता. स्वामी महाराज, प्रसंगी
            भक्तांच्या मनातील इष्टदेवतेचे दर्शन त्यांना घडवून ह्या चराचरावर
            आपली सत्ता असून आपण 'ब्रह्मांडनायक' असल्याची प्रचिती सातत्याने
            दिली आहे. <br />आपल्याकडून उद्धार झालेल्या भक्तांच्या मनातील भावना
            आपल्या शिष्य परंपरेतील एक श्री आनंदनाथ महाराज यांनी आपल्या शब्दात
            योग्य प्रकारे मांडल्या आहेत. श्री आनंदनाथ महाराज लिहितात,
          </p>
          <p class="text-center">
            अक्कलकोटी जाता तारिले हे जन | होतील पावन स्वामीकृपे || <br />महादोष जाती
            वारी केलियाने | पादुका दर्शने समर्थांच्या || <br />सत्य हे वचन आहे हो
            साचार | तारक आधार स्वामी माझा || <br />सोडा अभिमान सोडा अभिमान | तोडा हे
            बंधन विषयाचे || <br />आनंद म्हणे तरी द्या देउनी पोटी | जावे अक्कलकोटी
            वर्षोवर्षी ||
          </p>
          <p>
            महाराजांच्या केवळ नामस्मरणाने असंख्य संकटं, दुःख आणि
            आधिव्याधी नष्ट होतात. श्रीनृसिंहसरस्वती कर्दळीवनात गुप्त झाले आणि
            याच कर्दळीवनात जवळपास ३०० वर्षांनंतर वारुळातून स्वामी महाराज
            प्रकटले. आपण अक्कलकोटी कसे आलात हे सांगताना म्हणालात, ‘प्रथम आम्ही
            कर्दळीवनातून निघालो. पुढे कलकत्ता शहर पाहिले. बांगलादेश हिंडून
            कालीमातेचे दर्शन घेतले. नंतर गंगाकिनाऱ्याने फिरत हरिद्वार आणि
            केदारेश्वर पाहिले. पुढे आम्ही गोदातटी आलो. गोदावरीचे स्नान करून हैद्राबादेस गेलो. तेथे काही दिवस राहून नंतर
            पंढरपूर आणि बेगमपूर इथे जाऊन हिंडत मोहोळास आलो. तेथून सोलापुरास आलो. तेथे काही महिने राहून अक्कलकोटास आलो
            आता इथेच रहाणार.’ <br />
            अक्कलकोटी आल्यानंतर आपण अनेक लीला केल्या. अक्कलकोटी आल्यापासून आणि चोळप्पांच्या घरातील ब्रह्मानंद गुहेत
            समाधिस्त होईपर्यंतच्या काळात आपल्या सहवासात अनेक सेवेकरी आणि शिष्य होते.
            चोळप्पा, बाळप्पा, सुंदराबाई, भुजंगा, काशिनाथपंत, बाबा सबनीस, म्हसवडकर, भगवंतआप्पा, कानफाट्या, बाबासाहेब जाधव
            यांसारखे आपले अनेक निस्सीम सेवेकरी आपल्या नित्यसेवेत होते. त्यांच्यावर आपला कृपाहस्त आपण ठेवून त्यांचा
            उद्धार केलात. <br />
            स्वामीसुत, आनंदनाथ महाराज, शंकर महाराज, श्रीकृष्ण सरस्वती (कुंभारस्वामी), बिडकर महाराज, जंगली महाराज
            यांसारख्या शिष्यांना आपल्या आशीर्वादाने आपणांस अपेक्षित असलेले कार्य करण्यासाठी आणि लोकोद्धारासाठी गावोगावी
            पाठविले. <br />
            स्वामी महाराज, खोट्या मार्गाने संपादन केलेला मोठेपणा आणि लोकमान्यता नको. अधर्माने मिळविलेले द्रव्यही नको.
            केवळ आपल्या चरणांची सेवा मिळावी, असंख्य लोकांचे दुःख, वेदना, कष्ट दूर व्हाव्यात यासाठी केवळ निमित्तमात्र
            होऊन आपण आपल्या मठाची निर्मिती करून घ्या. रंजल्या-गांजल्या सामान्यांना मदतीचा हात देता यावा, आपल्या ज्ञानाची
            शिकवण सर्वसामान्यांपर्यंत पोहचवता यावी यासाठी मठातर्फे आध्यात्मिक, ऐतिहासिक आणि संस्कारक्षम पुस्तकांनी
            परिपूर्ण वाचनालये, शाळा-महाविद्यालयातील मुलांसाठी अभ्यासिका आणि तरुण युवा पिढीला वैचारिक सक्षम करण्यासाठी
            युवा विकास केंद्र प्राधान्याने उभारण्याचा संकल्प आहे. <br />
            कै. नितीन राजाराम आखवे यांनी लिहिलेल्या नित्यपाठातील 'श्री स्वामी समर्थ स्तुती' मधील काव्यपंक्ती या कार्याला
            बाळ देऊन जातात. <br />
          <p class="text-center">
            तुझ्या अनंत तत्वाने, बैस माझ्या पालखीत | भक्ती भोई व्हावी तुझी, तुला नेऊ मिरवीत ||१|| <br />
            एक स्वामी फक्त, 'स्वामी' हाच भाव असो चित्ती | तुझा वावर मनात, तुझी रूपे तरी किती? ||२|| <br />
            भौतिकाची लौकिकाची, कशी भागावी तहान | स्वामी तुझ्याच नामात, मला लाभो समाधान ||३|| <br />
            उडो झापड डोळ्यांची, जाग अंतर्मुख यावी | शून्य तुझ्याविण सर्व, याची जाणीव राहावी ||४||
          </p>
          <p>
            याच 'श्री स्वामी समर्थ स्तुती’चा शेवट करताना रचनाकार कै. नितीन आखवे लिहितात,
          </p>
          <p class="text-center">
            माझा श्रद्धाभाव भला, जरी जना वाटे खोटा | माझ्या माउलीचे प्रेम, तया नसतात वाटा ||११|| <br />
            ज्याला सर्व काही ठावे, त्याला काय मी सांगावे | माझ्या मागण्यात स्वामी, आनंदाने 'तू' रहावे ||१२||
          </p>
          <p>
            स्वामी हो! आपल्या चरणाशी आलेल्या प्रत्येकाचे भवताप नाहीसे होऊन त्याला सुबुद्धी मिळावी आणि आपल्या नामसाधनेतून
            त्याचा उत्कर्ष व्हावा एवढीच इच्छा आहे.
            महाराज, आपल्या कृपाशीर्वादाने आणि सर्व सद्गुरुंच्या साक्षीने कार्य सिद्धीस जावो हीच आपल्या चरणी प्रार्थना.
            हे सगळे करीत असताना आपली नित्य सेवा घडो एवढीच मनोकामना.
          </p>
          </p>
        </div>
      </div>
    </div>
    </div>
  </section>
  <!-- About End -->
 @endsection
