@extends('layouts.frontend.master')

@section('title')
नित्यस्मरण
@endsection
@section('keywords', 'मुख्य पान, उपक्रम, कार्यक्रम, फेसबुक, ट्विटर, home, upkram, information, facebook, twitter, about us')
@section('description')
@endsection

@push('styles')

@endpush

@push('scripts')

@endpush

@section('page-content')

  <!-- partial:partia/__subheader.html -->
  <div class="sigma_subheader dark-overlay dark-overlay-2"
    style="background-image: url('{{ asset('assets/frontend/images/banner/subheader.jpg') }}')">
    <div class="container">
      <div class="sigma_subheader-inner">
        <div class="sigma_subheader-text">
          <h1>नित्यस्मरण</h1>
        </div>
        <nav aria-label="breadcrumb">
          <ol class="breadcrumb">
            <li class="breadcrumb-item">
              <a class="btn-link" href="{{ route('home') }}">मुख्य पान</a>
            </li>
            <li class="breadcrumb-item active" aria-current="page">नित्यस्मरण</li>
          </ol>
        </nav>
      </div>
    </div>
  </div>
  <!-- partial -->

  <div class="section">
    <div class="container">
      </head>

      <body>
        <div class="row align-items-center" id="remind01">
          <div class="col-lg-6 mb-lg-30">
            <div class="img-group">
              <div class="img-group-inner">
                <img id="about_img1" src="{{ asset('assets/frontend/images/QR/namaskar.png') }}" alt="service" />
              </div>
            </div>
          </div>
          <div class="col-lg-6 sequence-content">
            <div class="me-lg-30 bg-transparent frame">
              <p class="fw-bold fs-4">नमस्कार माझा श्री स्वामी समर्था
              </p>
              <p>
                ॐ ब्रह्मानंदं परमसुखदं केवलं ज्ञानमूर्तिम् | <br />
                द्वंद्वातीतं गगनसदृशं तत्वमस्यादिलक्ष्यम् | <br />
                एकं नित्यं विमलमचलं सर्वधीसाक्षिभूतम् | <br />
                भावातीतं त्रिगुणरहितं सद्गुरुं तं नमामि || <br />
                गुरुर्ब्रह्मा गुरुर्विष्णुः गुरुर्देवो महेश्वरः | <br />
                गुरुः साक्षात् परं ब्रह्म तस्मै श्री गुरवे नम || <br />
                ज्या ज्या ठिकाणी मन जाय माझे | <br />
                त्या त्या ठिकाणी निज रूप तुझे | <br />
                मी ठेवितो मस्तक ज्या ठिकाणी | <br />
                तेथे तुझे सद्गुरु पाय दोन्ही || <br />
                ध्यान मूलं गुरु मूर्ति, पूजा मूलं गुरु पदम् | <br />
                मंत्र मूलं गुरु: वाक्यं, मोक्ष मूलं गुरु कृपा || <br />
                आकाशात् पतितं तोयं यथा गच्छति सागरम् | सर्व देव नमस्कारः केशवं प्रति गच्छति || <br />
                इदमेव शिवम् इदमेव शिवम् | इदमेव शिवम् इदमेव शिव: ||
              </p>
            </div>
          </div>
        </div>
        <div class="row align-items-center" id="remind02">
          <div class="col-lg-6 sequence-content">
            <div class="me-lg-30 bg-transparent frame">
              <p class="fw-bold fs-4">तारक मंत्र</p>
              <p>
                निःशंक हो, निर्भय हो, मना रे | प्रचंड स्वामीबळ पाठीशी रे | <br />
                अतर्क्य अवधूत हे स्मर्तू गामी | अशक्यही शक्य करतील स्वामी ||१|| <br />
                जिथे स्वामी पाय तिथे न्युन काय | स्वये भक्त प्रारब्ध घडवी ही माय | <br />
                आज्ञेविना काळ ना नेई त्याला | परलोकीही ना भिती तयाला ||२|| <br />
                उगाची भितोसी भय हे पळू दे | जवळी उभी स्वामी शक्ती कळू दे | <br />
                जगी जन्ममृत्यु असे खेळ ज्यांचा | नको घाबरु तू असे बाळ त्यांचा ||३|| <br />
                खरा होई जागा तू श्रध्देसहित | कसा होशी त्याविण तू स्वामीभक्त | <br />
                कितीदा दिला बोल त्यांनीच हात | नको डगमगू स्वामी देतील साथ ||४|| <br />
                विभूती नमन नाम ध्यानादी तीर्थ | स्वामीच या पंचप्राणामृतात | <br />
                हे तीर्थ घे, आठवी रे प्रचिती | न सोडी तया स्वामी ज्या घेई हाती ||५||
              </p>
            </div>
          </div>
          <div class="col-lg-6 mb-lg-30">
            <div class="img-group">
              <div class="img-group-inner">
                <img id="about_img1" src="{{ asset('assets/frontend/images/QR/swami.jpg') }}" alt="service" />
              </div>
            </div>
          </div>
        </div>
        <div class="row align-items-center" id="remind03">
          <div class="col-lg-6 mb-lg-30">
            <div class="img-group">
              <div class="img-group-inner">
                <img id="about_img1" src="{{ asset('assets/frontend/images/QR/puja.jpg') }}" alt="service" />
              </div>
            </div>
          </div>
          <div class="col-lg-6 sequence-content">
            <div class="me-lg-30 bg-transparent frame">
              <p class="fw-bold fs-4">मानसपूजा
              </p>
              <p>
                नमो स्वामीराजं दत्तावतारम् | श्री विष्णू ब्रह्मा शिवशक्तीरुपम् | <br />
                ब्रह्मस्वरुपाय करुणाकराय | स्वामी समर्थाय नमो नमस्ते ||१|| <br />
                हे स्वामी दत्तात्रया हे कृपाळा | मला ध्यानमूर्ती दिसू येई डोळा | <br />
                कुठे माय माझी म्हणे बाळ जैसा | समर्था तुम्हाविण हो जीव कैसा ||२|| <br />
                स्वामी समर्था तुम्ही स्मर्तुगामी | हृदयासनी या बसा प्रार्थितो मी | <br />
                पूजेचे यथासांग साहित्य केले | मखरात स्वामी गुरु बैसविले ||३|| <br />
                महाशक्ती जेथे उभ्या ठाकताती | जिथे सर्व सिध्दी पदी लोळताती | <br />
                असे सर्व सामर्थ्य तो हा समर्थ | परब्रह्म साक्षात गुरुदेव दत्त ||४|| <br />
                सुवर्णताटी महारत्न ज्योती | ओवाळूनी अक्षता लावू मोती | <br />
                शुभारंभ ऐसा करुनी पुजेला | चरणावरी ठेऊ या मस्तकाला ||५|| <br />
                हा अर्ध्य अभिषेक स्वीकारी माझा | तुझी पाद्यपुजा करी बाळ तुझा | <br />
                प्रणिपात साष्टांग शरणागताचा | तुम्हा वाहिला भार या जीवनाचा ||६|| <br />
                ही ब्रह्मपुजा महाविष्णू पूजा | शिवशंकराची असे शक्तीपूजा | <br />
                दही दूध शुध्दोदकाने तयाला | पंचामृत स्नान घालू प्रभूला ||७|| <br />
                वीणा तुताऱ्या किती वाजताती | शंखादी वाद्ये पहा गर्जताती | <br />
                म्हणती नगारे गुरुदेव दत्त | श्रीदत्त जय दत्त स्वामी समर्थ ||८|| <br />
                प्रत्यक्ष गंगा जलकुंभी आली | श्री दत्त स्वामीसिया स्नान घाली | <br />
                महासिध्द पदतीर्थ घ्याया | महिमा तयाचा कळे ना जगा या ||९|| <br />
                मी धन्य झालो हे तीर्थ घेता | घडू दे पूजा ही यथासांग आता | <br />
                अजानूबाहू भव्य कांती सतेज | नसे मानवी देह हा स्वामीराज ||१०|| <br />
                प्रत्यक्ष श्री सदगुरु दत्तराज | तया घालुया रेशमी वस्त्रसाज | <br />
                सुगंधित भाळी टिळा रेखियेला | शिरी हा जरी टोप शोभे तयाला ||११|| <br />
                वक्षःस्थळी लाविल्या चंदनाचा | सुवास तो वाढवी भाव साचा | <br />
                शिरी वाहुया बिल्व तुलसीदलाते | गुलाब जाईजुई अत्तराते ||१२|| <br />
                गंधाक्षता वाहूनी या पदाला | ही अर्पूया जीवन पुष्पमाला | <br />
                चरणीं करांनी मिठी मारु देई | म्हणे "लेकरासी सांभाळ आई" ||१३|| <br />
                इथे लावुया केशर कस्तुरीचा | सुगंधित हा धूप नाना प्रतीचा | <br />
                पुष्पांजली ही तुम्हा अर्पियेली | गगनातुनी पुष्पवृष्टी जहाली ||१४|| <br />
                करुणावतारी अवधूत किर्ती | दयेची कृपेचीच जी शुध्द मूर्ती | <br />
                प्रभा फाकली शक्तीच्या मंडलाची | अशी दिव्यता स्वामी योगेश्वराची ||१५|| <br />
                ह्रदयमंदिराची ही स्नेहज्योती | मला दाखवी स्वामींची योगमूर्ती | <br />
                करु आरती आर्तभावे प्रभूची | गुरुदेव ही स्वामी दत्तात्रयाची ||१६|| <br />
                पंचारती ही असे पंचप्राण | ओवाळूनि ठेऊ चरणावरुन | <br />
                निघेना पुढे शब्द बोलु मी तो ही | मनीचे तुम्ही जाणता सर्व काही ||१७|| <br />
                हे स्वामीराजा बसा भोजनाला | हा पंचपक्वान्न नैवेद्य केला | <br />
                पुरणाची पोळी तुम्हा आवडीची | लाडू करंजी असे ही खव्याची ||१८|| <br />
                डाळींब द्राक्षे फळे आणि मेवा | केशरी दूध घ्या स्वामीदेवा | <br />
                पुढे हात केला या लेकराने | प्रसाद द्यावा आपुल्या कराने ||१९|| <br />
                तांबुल घ्यावा स्वामी समर्था | चरणाची सेवा करु द्यावी आता | <br />
                प्रसन्नेतुन मागू मी काय | हृदयी ठेव माते तुझे दोन्ही पाय ||२०|| <br />
                सर्वस्व हा जीव चरणीच ठेऊ | दुजी दक्षिणा मी तुम्हां काय देऊ | <br />
                नका दूर लोटू आपल्या मुलासी | कृपाछत्र तुमचेच या बालकासी ||२१|| <br />
                धरू दे आता घट्ट तुझ्या पदाला | पदी ठेऊ दे शीर शरणागताला | <br />
                हृदयी भाव यावे असे तळमळीचे | करी पूर्ण कल्याण हे या जीवाचे ||२२|| <br />
                तुझे बाळ पाही तुझी वाट देवा | नका वेळ लावू कृपा हस्त ठेवा | <br />
                मनी पुजनाची असे दिव्य ठेव | वसो माझिया अंतरी स्वामी देव ||२३|| <br /><br />

                || श्री स्वामी समर्थ जय जय स्वामी समर्थ ||
              </p>
            </div>
          </div>
        </div>
        <div class="row align-items-center" id="remind04">
          <div class="col-lg-6 sequence-content">
            <div class="me-lg-30 bg-transparent frame">
              <p class="fw-bold fs-4">श्री स्वामी समर्थाष्टक</p>
              <p>
                असे पातकी दीन मी स्वामीराया | पदी पातलो सिध्द व्हा उध्दराया | <br />
                नसे अन्य ञाता जगी या दीनाला | समर्था तुझ्याविण प्रार्थू कुणाला ||१|| <br />
                मला माय ना बाप ना आप्तबंधू | सखा सोयरा सर्व तू दीनबंधू | <br />
                तुझा मात्र आधार या लेकराला | समर्था तुझ्याविण प्रार्थू कुणाला ||२|| <br />
                नसे शास्त्र, विद्या, कलादिक काही | नसे ज्ञान वैराग्य ते सर्वदा ही ‌| <br />
                तुझे लेकरू ही अहंता मनाला | समर्था तुझ्याविण प्रार्थू कुणाला ||३|| <br />
                प्रपंची पुरा बध्द झालो दयाळा | तुझा दास मोही स्मृती ना मनाला | <br />
                क्षमेची असे याचना त्वत्पदाला | समर्था तुझ्याविण प्रार्थू कुणाला ||४|| <br />
                मला काम क्रोधादिकी नागविले | म्हणोनी समर्था तुला जागविले | <br />
                नको दूर लोटू तुझ्या सेवकाला | समर्था तुझ्याविण प्रार्थू कुणाला ||५|| <br />
                नको अंत पाहू त्वरे धाव घेई | तुझ्याविण नाही दुजी श्रेष्ठ आई | <br />
                अनाथांसि आधार तुझा दयाळा | समर्था तुझ्याविण प्रार्थू कुणाला ||६|| <br />
                कधी गोड वाणी न येई मुखाला | कधी द्रव्य न अर्पिले याचकाला | <br />
                कधी मुर्ती तुझी न ये लोचनाला | समर्था तुझ्याविण प्रार्थू कुणाला ||७|| <br />
                मला एवढी घाल भिक्षा समर्था ‌| मुखी नित्य गावी तुझी गुण गाथा | <br />
                घडो पाद सेवा तुझ्या किंकराला | समर्था तुझ्याविण प्रार्थू कुणाला ||८||
              </p>
            </div>
          </div>
          <div class="col-lg-6 mb-lg-30">
            <div class="img-group">
              <div class="img-group-inner">
                <img id="about_img1" src="{{ asset('assets/frontend/images/QR/samarth.jpg') }}" alt="service" />
              </div>
            </div>
          </div>
        </div>
        <div class="row align-items-center" id="remind05">
          <div class="col-lg-6 mb-lg-30">
            <div class="img-group">
              <div class="img-group-inner">
                <img id="about_img1" src="{{ asset('assets/frontend/images/QR/ashirvad.jpg') }}" alt="service" />
              </div>
            </div>
          </div>
          <div class="col-lg-6 sequence-content">
            <div class="me-lg-30 bg-transparent frame">
              <p class="fw-bold fs-4">स्वामी आशीर्वचन
              </p>
              <p>
                अनन्याश्चिन्तयन्तो मां ये जनाः पर्युपासते | <br />
                तेषां नित्याभियुक्तानां योगक्षेमं वहाम्यहम् || <br />
                हम गया नही जिंदा है | <br />
                शिव हर शंकर नमामि शंकर शिव शंकर शंभो | <br />
                हे गिरिजापती नमामि शंकर शिव शंकर शंभो || <br />
                भिऊ नकोस मी तुझ्या पाठीशी आहे.
              </p>
            </div>
          </div>
        </div>
        <div class="row align-items-center" id="remind06">
          <div class="col-lg-6 sequence-content">
            <div class="me-lg-30 bg-transparent frame">
              <p class="fw-bold fs-4">श्री स्वामी समर्थांची आरती – १</p>
              <p>
                जय देव जय देव जय श्री स्वामी समर्था जय श्री स्वामी समर्था | <br />
                आरती ओवाळू चरणी ठेउनिया माथा ||धृ|| <br />
                छेलि खेडे ग्रामी तु अवतरलासी | <br />
                जग उद्धारासाठी राया तु फिरसी | <br />
                भक्तवत्सल खरा तु एक होसी | <br />
                म्हणुनी शरण आलो तुझे चरणासी | <br />
                जय देव जय देव० ||१|| <br />
                त्रैगुण-परब्रम्ह तुझा अवतार | <br />
                त्याची काय वर्णु लीला पामर | <br />
                शेषादिक शिणले न लगे त्या पार | <br />
                तेथे जडमुढ कैसा करु मी विस्तार | <br />
                जय देव जय देव० ||२|| <br />
                देवाधिदेवा तु स्वामी राया | <br />
                निर्जन मुनीजन ध्याती भावे तव पाया | <br />
                तुजसी अर्पण केली आपुली ही काया | <br />
                शरणागता तारी तु स्वामी राया | <br />
                जय देव जय देव० ||३|| <br />
                अघटीत लीला करुनी जडमुढ उध्दरिले | <br />
                किर्ती ऐकुनी कानी चरणी मी लोळे | <br />
                चरण प्रसाद मोठा मज हे अनुभवले | <br />
                तुझ्या सुता नलगे चरणा वेगळे | <br />
                जय देव जय देव० |४||
              </p>
              <p class="fw-bold fs-4">श्री स्वामी समर्थांची आरती – २</p>
              <p>
                जय देव जय देव, जय जय अवधूता, स्वामी अवधूता | <br />
                अगम्य लीला स्वामी, त्रिभुवनी तुझी सत्ता | ||धृ|| <br />
                तुझे दर्शन होता जाती ही पापे | <br />
                दर्शनमात्रे विलया जाती भवदुरिते | <br />
                चरणी मस्तक ठेवूनि मनि समजा पुरते | <br />
                वैकुंठीचे सुख नाही या परते || <br />
                जय देव जय देव ||१|| <br />
                सुगंध केशर भाळी वर टोपी टिळा | <br />
                कर्णी कुंडल शोभति वक्षस्थळी माळा | <br />
                शरणागत तुज होता भय पडले काळा | <br />
                तुझे दास करिती सेवा सोहळा || <br />
                जय देव जय देव ||२|| <br />
                मानवरुपी काया दिससी आम्हांस | <br />
                अक्कलकोटी केले यतिवेषे वास | <br />
                पूर्णब्रम्ह तूची अवतरला खास | <br />
                अज्ञानी जीवास विपरीत हा भास || <br />
                जय देव जय देव ||३|| <br />
                र्निगुण र्निविकार विश्वव्यापक | <br />
                स्थिरचर व्यापून अवघा उरलासी एक | <br />
                अनंत रुपे धरसी करणे मायिक | <br />
                तुझे गुण वर्णिता थकले विधीलेख || <br />
                जय देव जय देव ||४|| <br />
                घडता अनेक जन्मे सुकृत हे गाठी | <br />
                त्याची ही फलप्राप्ती सद्गुरुची भेटी | <br />
                सुवर्ण ताटी भरली अमृत रस वाटी | <br />
                शरणागत दासावरी करी कृपा दृष्टी || <br />
                जय देव जय देव ||५||
              </p>
              <p class="fw-bold fs-4">कर्पूरारती</p>
              <p>
                कापूराची वात ओवाळु तुजला, स्वामी ओवाळु तुजला | <br />
                देहभाव अहंकार सहजी जाळीला ||धृ|| <br />
                दया क्षमा शांती ह्या उजळल्या ज्योती, स्वामी उजळल्या ज्योती| <br />
                स्वयंप्रकाश रुप देखिली स्वामींची मुर्ती || <br />
                कापूराची वात० ||१|| <br />
                मी तु पण काजळ काजळी गेली, स्वामी काजळी गेली | <br />
                निजानंदे तनु स्वामी पायी अर्पियेली || <br />
                कापूराची वात० ||२|| <br />
                आनंदाने भावे कापूर्रारती केली, स्वामी कर्पूरारती केली | <br />
                पंचतत्व भाव तनु पायी अर्पियेली || <br />
                कापूराची वात० ||३||
              </p>
              <p class="fw-bold fs-4">क्षमा प्रार्थना</p>
              <p>
                अपराध क्षमा आतां केला पाहिजे | <br />
                गुरु हा केला पाहिजे || <br />
                अबध्द सुबध्द गुण वर्णियले तुझे ||धृ|| <br />
                न कळेची टाळ वीण वाजला कैसा | <br />
                गुरु हा वाजला कैसा || <br />
                अस्ताव्यस्त पडे नाद झाला भलतैसा ||१|| <br />
                नाही ताल ज्ञान कंठ सुस्वर | <br />
                गुरु हा कंठ सुस्वर || <br />
                झाला नाही बरा वाचे वर्ण उच्चार ||२|| <br />
                निरांजन म्हणे देवा वेडेवाकुडे | <br />
                गुरु हे वेडेवाकुडे || <br />
                गुण दोष न लावावा सेवकाकडे ||३||
              </p>
            </div>
          </div>
          <div class="col-lg-6 mb-lg-30">
            <div class="img-group">
              <div class="img-group-inner">
                <img id="about_img1" src="{{ asset('assets/frontend/images/QR/aarti.jpg') }}" alt="service" />
              </div>
            </div>
          </div>
        </div>
    </div>
  </div>
 @endsection
