@extends('layouts.frontend.master')

@section('title')
परंपरा
@endsection
@section('keywords', 'मुख्य पान, उपक्रम, कार्यक्रम, फेसबुक, ट्विटर, home, upkram, information, facebook, twitter, about us')
@section('description')
@endsection

@push('styles')

@endpush

@push('scripts')
  <script>
    // set content on click
    $('.button').click(function (e) {
      e.preventDefault();
      setContent($(this));
    });

    // set content on load
    $('.button.active').length && setContent($('.button.active'));

    function setContent($el) {
      $('.button').removeClass('active');
      $('.wrapper').hide();

      $el.addClass('active');
      $($el.data('rel')).show();
    }
  </script>
   <script>
    // Get the URL parameter

    const url = new URL(window.location.href);
    const idParam = "#"+(url.hash.substring(1));

  // Check if the parameter exists
  if (idParam) {
    // Find the anchor tag with matching data-rel attribute value
    const anchorTag = document.querySelector(`a[data-rel="${idParam}"]`);

    if (anchorTag) {
      // Simulate a click on the anchor tag
      anchorTag.click();
    }
  }

// redirect from parampara page onclick
  const el1 = document.getElementsByClassName('1');
  const el2 = document.getElementsByClassName('2');
  const btn1 = document.getElementsByClassName('btn1')
  const btn2 = document.getElementsByClassName('btn2')

  function Content(params) {
    if (params == '1') {
      el1[0].style.display = 'block';
      el2[0].style.display = 'none';
      btn1[0].classList.add('active');
      btn2[0].classList.remove('active');
    } else {
      el2[0].style.display = 'block';
      el1[0].style.display = 'none';
      btn2[0].classList.add('active');
      btn1[0].classList.remove('active');
    }
  }
  </script>
@endpush

@section('page-content')
  <!-- partial:partia/__subheader.html -->
  <div class="sigma_subheader dark-overlay dark-overlay-2"
    style="background-image: url('{{ asset('assets/frontend/images/banner/subheader.jpg') }}')">
    <div class="container">
      <div class="sigma_subheader-inner">
        <div class="sigma_subheader-text">
          <h1>परंपरा</h1>
        </div>
        <nav aria-label="breadcrumb">
          <ol class="breadcrumb">
            <li class="breadcrumb-item">
              <a class="btn-link" href="{{ route('home') }}">मुख्य पान</a>
            </li>
            <li class="breadcrumb-item active" aria-current="page">परंपरा</li>
          </ol>
        </nav>
      </div>
    </div>
  </div>
  <!-- partial -->

  <div class="section">
    <div class="container">
      <div class="flex-container">
          <a class="flex-child fw-bold sigma_client button btn1 {{ request()->is('id=#03ac674216f3e15c761ee1a5e255f067953623c8b388b4459e13f978d7c846f4-tab') ? 'active' : '' }}" data-rel="#<?php echo hash('sha256', 1234); ?>-tab" href="#<?php echo hash('sha256', 1234); ?>">
            <p class="text-light">श्री स्वामी सेवेकरी परंपरा</p>
            
          </a>

          <a class="flex-child fw-bold sigma_client button btn2 {{ request()->is('id=#f8638b979b2f4f793ddb6dbd197e0ee25a7a6ea32b0ae22f5e3c5d119d839e75-tab') ? 'active' : '' }}" data-rel="#<?php echo hash('sha256', 5678); ?>-tab" href="#<?php echo hash('sha256', 5678); ?>">
            <p class="text-light">श्री स्वामी शिष्य परंपरा</p>
          </a>
        </div>
        <div class="wrapper 1" id="<?php echo hash('sha256', 1234); ?>-tab">
          <div class="row event-content">
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">
                  श्री बाळप्पा महाराज <br />
                  श्री स्वामी समर्थ ब्रह्मानंद स्वामी महाराज
                </p>
                <p>
                  बाळप्पा महाराजांचा जन्म कर्नाटकातील विजापूर जिल्ह्यातील एका
                  ब्राह्मण कुटुंबात झाला. सावकारी आणि सोनारी हा पिढीजात व्यवसाय
                  होता. गावात त्यांचे घर खानदानी श्रीमंत म्हणून नावाजलेले होते. पण
                  वयाच्या तिशीतच बाळप्पाना संसाराची विरक्ती आली. ते सद्गुरूच्या
                  शोधात बाहेर पडले. मजल दरमजल करीत ते श्री क्षेत्र गाणगापूरला
                  पोहचले. इथे आपल्याला गुरु सापडेल या निश्चयाने त्यांनी मठ आणि
                  संगमस्थानी श्रीगुरुंची सेवा केली. कडक अनुष्ठान सुरु केले.
                  बाळप्पा दुपारी माधुकरी मागून संपूर्ण दिवसभर श्री सेवेत घालवीत.
                  एक दिवशी त्यांना स्वप्नदृष्टांत झाला. ‘सध्या अक्कलकोटी आहे. तेथे
                  ये’ हा दृष्टांत म्हणजेच आपल्याला आज्ञा झाली आहे असे समजून
                  बाळप्पा ताबडतोब अक्कलकोटी जाण्यास निघाले. ते ताबडतोब निघाले.
                  गाणगापुरी श्रींच्या पादूकांचा निरोप घेतला. निघाल्यापासून अनेक
                  शुभशकून झाले. अक्कलकोटला पोहोचल्यावर स्वामींकडे रिकाम्या हाताने
                  दर्शनाला जाणे योग्य नाही म्हणून त्यांनी सोबतच्या पैशातील एका
                  पैशाची खडीसाखर घेतली. ते स्वामींच्या दर्शनाला गेले. तेव्हा
                  स्वामींना पाहताच त्यांची खात्री झाली कि दिगंबर अवस्थेतील ज्या
                  सत्पुरुषाने आपल्याला स्वप्नदृष्टांत दिला साक्षात श्री स्वामी
                  समर्थच होते. स्वप्नात पाहिलेल्या मूर्तीप्रमाणेच स्वामींची मूर्ती
                  पाहून त्यांचा आनंद झाला. स्वामींनाही खूप आनंद झाला. त्यांनी
                  झाडास मिठी मारून बाळप्पावरील प्रेम व्यक्त केले. ही एका
                  गुरुशिष्याची भेट होती. जीवाशिवाची भेट होती. बाळप्पांनी स्वामींचे
                  चरण घट्ट पकडले आणि मनोमन प्रार्थना केली ‘चरणीं करांनी मिठी मारु
                  देई | म्हणे लेकरासी सांभाळ आई ||’. हळूहळू बाळप्पा अक्कलकोटी
                  स्थिरावले. त्यांनी आपले सर्वस्व स्वामीचरणी समर्पित केले.
                </p>
                <p>
                  एकदा श्री स्वामी समर्थ राजवाड्यात आठ दिवस राहण्यास गेले होते.
                  बाळप्पांचे दर्शन होईना. बाळप्पानी मंदिरातच तपश्र्चर्या आणि
                  जपसेवा सुरू केली. त्यांना एकदा स्वामींच्या दर्शनाची संधीही
                  मिळाली. पण महाराजांनी त्यांना प्रसाद दिला नाही. बाळप्पा दु:खी
                  झाले. स्वामींनी बाळप्पा सोडून सर्वांना प्रसाद दिला. नंतर त्यांना
                  समजले. स्वामींना जे जावेत असे वाटत होते त्यांना ते प्रसाद देत
                  असत. हे समजल्यावर त्यांना अधिक आनंद झाला. त्यांनी सेवेची
                  व्याप्ती आणि एकनिष्ठता आणखी वाढवली. दत्तावतारी स्वामींची सेवा
                  करण्याची संधी आपल्याला मिळत आहे याचा त्यांना आनंद होत असे.
                </p>
                <p>
                  एकदा फुले तोडताना बाळप्पाच्या बोटाला काटा टोचला. हाताला जखम
                  झाली. त्यात पाणी झाले आणि हात सुजला. स्वामींच्या सेवेत अंतर पडत
                  असल्याने त्यांनी स्वामींना दुखण्याबाबत विनंती केली. स्वामींनी
                  गोमुत्र लावण्यास सांगितले. गोमूत्र लावताच त्यांना ताबडतोब फरक
                  पडला. वेदना कमी झाल्या आणि बाळप्पा स्वामींचे सेवेत पुन्हा रूजू
                  झाले. एकदा बाळप्पांना खूप ताप भरला. पण स्वामींचे कृपादृष्टीने
                  ताबडतोब उतरला. बाळप्पाच्या स्वामीसेवेत खंड पडला नाही.
                </p>
                <p>
                  श्री स्वामी समर्थांच्या सानिध्यात बाळप्पाना नित्य बोधामृत मिळत
                  असे. महाराज सेवेकऱ्यांना अत्यंत प्रेमाने वागवत. सेवेकरी उंचावर
                  बसल्यास ते त्याला खाली बसायला सांगत. बाळप्पा श्रीमंत आणि खानदानी
                  घराण्यातील असल्याने पाणी आणणे, स्वयंपाक करणे ही कामे कराण्याची
                  प्रथम लाज वाटे, तेव्हा स्वामी म्हणाले, 'निर्लज्जो गुरुसानिध्यो'.
                  गुरुंची सेवा करताना लाज बाळगू नये. निस्सीम भक्ती कशी असावी हे
                  दाखवण्यासाठी स्वामींनी बाळप्पास एक पोथी वाचायला दिली. त्यामध्ये
                  हंसध्वज राजाने श्रीकृष्ण भक्तिस्तव आपल्या स्त्री पुत्रांकडून शीर
                  कसे कापून घेतले हा चरित्राचा भाग होता.
                </p>
                <p>
                  एकदा स्वामी बाळप्पाला प्रारब्ध, भोग आणि भक्ती याबद्दल सांगत
                  असतात. स्वामी म्हणाले, 'बाळ्या, अरे प्रत्येक देहाला स्वकर्माने
                  प्राप्त झालेले प्रारब्ध त्यांना भोगावेच लागते. अगदी आमचे भक्त
                  असले तरी'. यावर बाळप्पा विचारतात, 'स्वामी, यावर काही उपाय नाही
                  का?' स्वामी म्हणतात, 'अरे, एकदा पाप विपरीत-प्रारब्धात बदलले कि
                  ते प्रारब्ध भोगल्याशिवाय पर्याय नाही. सद्गुरू फार तर त्या भोगाला
                  मागे-पुढे करू शकतात. पण ते प्रारब्ध त्याला भोगावेच लागते. अरे,
                  म्हणूनच आम्ही नामस्मरणाला एवढे महत्व देतो. मनुष्याच्या हातून
                  परिस्थितीनुसार कळत-नकळत पाप घडते आणि त्याचं परिवर्तन
                  विपरीत-प्रारब्धात न व्हावे म्हणूनच भगवंताची भक्ती किंवा नामस्मरण
                  करायचे असते. बाळ्या, लोग कहते है की, भगवान के यहां न्याय मे देर
                  है. अपने पाप नष्ट करने का भगवान सबको समय देता है. कंस, रावण,
                  हिरण्यकश्यप सबको समय दिया था. लेकिन वो नहीं माने तभी उनका संहार
                  किया. बाळप्पा विचारतात, 'स्वामी, मग अशा विपरीत प्रारब्धात
                  मनुष्याने काय करावे?' स्वामी सांगतात, 'बाळ्या, जेव्हा सोसाट्याचा
                  वारा सुटतो तेव्हा मनुष्य काय करतो? आपली पांघरलेली घोंगडी घट्ट
                  धरतो. पण जेव्हा दु:खाचे वारे सुटतात नेमकी तेव्हाच ईश्वराची कास
                  सोडतो आणि म्हणतो, 'मी देवाचे एवढे करतो. पण माझ्यावर हे संकट का
                  संकटं का येतात? बाळ्या, पण तो हे विसरतो की आतापर्यंत त्यांनी
                  देवाची जी भक्ती केली, ती जर केली नसती तर आणखी भयाण संकटं आली
                  असती.' याचाच अर्थ सर्वानी आपल्या भगवंतावर विश्वास ठेऊन त्याची
                  भक्ती करीत रहावी.
                </p>
                <p>
                  स्वामी जेव्हां झोपायचे तेव्हां बाळप्पा नेहमी त्यांचे पाय चेपून
                  देत. एकदा असेच स्वामी झोपलेले असताना बाळप्पा पाय चेपीत असतात.
                  अचानक स्वामी जागे होऊन लोण्याची मागणी करतात. लोणी खाऊन संतुष्ट
                  मनाने स्वामी बाळप्पाला भक्तीचा अर्थ विचारतात. बाळप्पा प्रांजळपणे
                  स्वामींनाच याचा अर्थ विचारतात. स्वामी म्हणतात, "भक्ती म्हणजे
                  भगवंताला वाहून घेणे. आयुष्य आपले नसून भगवंताचे आहे असे समजून
                  आपले तन-मन-धन भगवंताला अर्पण करणे म्हणजे भक्ती.
                </p>
                <p>
                  एक गोसावी जलोदर रोगाने त्रासलेला असतो. त्या रोगामुळे त्याला सतत
                  पोटदुखीचा त्रास होत असे. या गोसाव्याला द्वारकेला जाऊन
                  द्वारकाधिशाचे दर्शन करावे असे वाटत होते. पण या रोगामुळे आपला
                  मृत्यू झाल्यास आपल्याला द्वारकाधिशाचे दर्शन होणार नाही याची खंत
                  त्याच्या मनात होती. तरीही गोसावी पोटदुखीच्या प्राणांतिक वेदना
                  सहन करत द्वारकेसाठी निघतो. द्वारकेला जातांना एका रात्री
                  गोसाव्याला संन्यासाच्या रुपात स्वामी स्वप्न दृष्टांत देऊन
                  अक्कलकोटला बोलवतात. गोसावी थोडा विचार करून अक्कलकोटला येतो.
                  स्वामी त्याला पाहिल्याबरोबर विचारतात, “क्यो द्वारका जा रहे थे
                  ना? यहां अक्कलकोट कैसे पहुंचे? गोसावी विस्मित होतो. स्वामी
                  म्हणतात, “हमने ही बुलाया था.” बाळप्पाकडे स्मित नजरेने पहात
                  स्वामी म्हणतात, “खऱ्या भक्ताची तळमळ जाणल्याशिवाय आम्ही कसे
                  राहणार?” गोसाव्याला स्वप्नातील संन्यासी आणि स्वामी दोन्ही एकाच
                  असल्याची खात्री होते. गोसावी स्वामींना नमस्कार करतात त्याच वेळी
                  त्याला स्वामींच्या जागी द्वारकाधिशाचे दर्शन होते. गोसाव्याच्या
                  डोळ्यातून आनंदाश्रू वाहू लागतात. गोसावी स्वामींना व्याकुळतेने
                  ‘रणछोडदास’ म्हणून हाक मारतो. गोसावी म्हणतो, “माझी इच्छा पूर्ण
                  झाली आहे. आता मला मृत्यू आला तरी हरकत नाही.” स्वामी त्याला
                  आशीर्वाद देतात आणि म्हणतात, “अजून ती वेळ आली नाही.” मग
                  गोसाव्याला एका झाडाचा पाला देऊन तो पाला रोज वाटून खायला सांगतात.
                  काही दिवसांनी गोसाव्याचा जलोदर आणि पोटदुखी दोन्ही आजार पूर्ण बरे
                  होतात. स्वामी म्हणतात, “अनन्य भक्तिभाव असलेल्या शिष्याची
                  मनोकामना आम्हाला पूर्ण करावीच लागते. ज्याची भक्ती परीपूर्ण असते
                  त्याची कामना गुरु पूर्ण करतोच.' स्वामी बाळप्पाना हाच धडा देतात.
                </p>
                <p>
                  एकदा बाळप्पा स्वामींना प्रसन्नचित्ताने नमस्कार करीत असताना
                  स्वामींनी आपली तुळशीची प्रासादिक माळ त्यांचा गळ्यात घातली आणि
                  'यात्रा झाली कारे' असा त्रिवार उच्चार केला. स्वामींनी माळेद्वारे
                  आपल्या तप:सामार्थ्याचा वारसाच बाळप्पाना दिला.
                </p>
                <p>
                  स्वामींचा निर्वाण काळ जवळ आला असता स्वामींनी आपल्या हातातील,
                  "श्री स्वामी समर्थ" अक्षरे कोरलेली अंगठी बाळप्पाच्या बोटात
                  घातली. जणू माझा शिक्का तू चालव असा अशीर्वादच दिला. स्वामींनी
                  आपल्या कंठातील रुद्राक्ष, छाटी, हातात निशाण दिले. प्रसाद पादुका
                  दिल्या आणि मस्तकावर वरदहस्त ठेवला. शेवटी स्वामी म्हणाले औदुंबर
                  छायेत बस. स्वामींचे अवतार कार्य बाळप्पा कडे आले. मठ हीं बांधून
                  झाला. बाळप्पानी ‘श्री स्वामी समर्थ ब्रह्मानंद स्वामी महाराज’ हे
                  नाव धारण करून चातुर्थाश्रम स्वीकारला.
                </p>
                <p>
                  स्वामींच्या चरणी मिळालेल्या मौल्यवान गोष्टी आणि भंडारगृहाची
                  जबाबदारी बाळप्पाकडे होती. ती जबाबदारी ते अत्यंत काटेकोरपणे
                  संभाळीत होते. स्वामींना हव्या त्या गोष्टी ताबडतोब पुरवण्याचे काम
                  ते अत्यंत तत्परतेने आणि प्रामाणिकपणे करीत. बाळप्पांना मिळालेल्या
                  जबाबदारीने सुंदराबाईंचा मत्सर वाढला. पण बाळप्पा स्वामींचे
                  एकनिष्ठ सेवक. ते कशाला इतरांची चिंता करणार. स्वामींनी आपल्या
                  सहवासात आपल्या ह्या एकनिष्ठ भक्ताला गुरू म्हणजेच सर्वव्यापी
                  परमेश्र्वराचे एक स्वरूप असल्याचे पटवून दिले. त्यांनी बाळप्पाच्या
                  कठीण परीक्षा घेतल्या. एके दिवशी बाळप्पा स्नान करून आल्यावर
                  त्यांनी एका क्षुद्राकडून पाणी आणण्यास सांगितले. बाळप्पा नाखूश
                  होते. परमेश्र्वराला सर्व माणसे समानच आहेत आणि तो त्यांच्यात
                  भेदभाव कधीही करीत नाही हे आपल्या कृतीतून स्वामींनी एकनिष्ठ सेवा
                  करणाऱ्या बाळप्पाला पटवून दिले.
                </p>
                <p>
                  श्री स्वामी समर्थांच्या सेवेत अनेक सेवेकरी होते. ते
                  त्यांच्यापरीने सेवा करीत. पण यात थोर असलेले बाळप्पा
                  यांच्याबद्द्लचा हा प्रसंग. बाळप्पानी स्वामीसेवेची नीटनेटकी
                  व्यवस्था ठेवली होती. किंबहुना असे म्हणु की स्वामींची सेवा कशी
                  करावी याचाच परिपाठ त्यांनी सर्वांना घालुन दिला जो आजही कार्यरत
                  आहे.
                </p>
                <p>
                  रोज सकाळी भुपाळीने सुरवात करुन स्नान वगैरेची जी सेवा असायची यात
                  बाळप्पा, भुजंगा, चोळाप्पाचे जावाई श्रीपाद स्वामी, सुंदराबाई असे
                  चार जण आणि इतर काही भक्तगण असायचे. प्रत्येकाची कामे ठरलेली असत.
                  एकमेकांच्या कामात कुणीही अजिबात ढवळाढवळ करायची नाही असा नियम
                  असायचा. नियमाप्रमाणे रोज आरती व्हायचीच मग स्वामी कोठेही असोत.
                  यात खंड पडला नाही. आरती झाली की मग भक्तांनी समर्पित केलेला जो
                  काही नैवेद्य असेल तो मात्र स्वामी स्वहस्ते वाटायचे. हेतु हा की
                  सर्वांना स्वामींचे दर्शन मिळावे.
                </p>
                <p>
                  हा प्रसाद वाटत असताना बाळप्पा नेहमी प्रसादाकरीता हात पुढे करीत.
                  पण स्वामींनी कधीही बाळप्पाला प्रसाद दिला नाही. बाळप्पा रोज मनात
                  खट्टू होऊन त्यांच्या घरी परत येत असत. आजही स्वामींनी आपणास
                  प्रसाद मिळाला नाही म्हणून रोज रडत बसत. अशी बरीच वर्षे गेली. रोज
                  बाळप्पा हात पुढे करीत आणि स्वामी त्यांना काहीही देत नसत. एक दिवस
                  मात्र बाळप्पानीं ठरवले की काहीही होवो आज प्रसाद घेतल्याशिवाय घरी
                  जायचेच नाही. स्वामींची आरती झाली. दर्शन आणि प्रसाद घेण्याकरीता
                  नेहेमीप्रमाणे भक्तगण स्वामींच्या भोवती गोलाकार उभे राहिले.
                  स्वामी सर्वांना प्रसाद देऊ लागले. बाळप्पानी काय केले असावे? एक
                  भक्ताच्या दोन पाया मधुन हात घातला अन प्रसादाची वाट पाहू लागले
                  हेतु हा की मी स्वामींना दिसू नये. वास्तविक स्वामीच या सृष्टीचे
                  चालक-पालक-मालक आहेत. मग अशी कोणती गोष्ट आहे जी आपण लपविली आहे
                  आणि त्यांना माहित नाही? असे होणे कधीच शक्य नाही. पण स्वामींनाही
                  भक्तांच्या उद्धाराकरिता आणि त्यांना प्रबोध करण्यासाठी काही लीला
                  करायच्या असतात. तशीच लीला त्यादिवशी घडली. स्वामींना कोण अडविणार
                  नाही का?
                </p>
                <p>
                  असो. स्वामी प्रसाद वाटत बाळप्पाच्या हातापर्यंत आले अन फक्त एकच
                  क्षण स्वामी थांबले आणि दुसऱ्याच क्षणी बाळप्पाच्या हातात भली मोठी
                  खारीक प्रसाद म्हणुन पडली. बस्स! एका क्षणात बाळप्पानी ती खारीक
                  घट्ट पकडली आणि तेथून धूम ठोकली. न जाणो स्वामी पहातील आणि मोठ्या
                  कष्टाने मिळालेला प्रसाद स्वामी घेतला तर? बाळप्पा आपल्या घरी आले.
                  दरवाजा आतुन बंद केला. प्रसाद म्हणुन मिळालेली खारीक हृदयाशी घट्ट
                  धरली. डोळे बंद करुन अतिशय आनंदाने ते रडू लागले. मनातल्या मनात
                  स्वामींना सांगू लागले. "स्वामी का हो इतका वेळ लावलात या गरीबाला
                  प्रसाद द्यायला. या पामराकडून असा काय अपराध घडला की मला एवढी वाट
                  पहावी लागली. आज या पामराचे आज भाग्य उजळले. मला स्वामींचा प्रसाद
                  मिळाला." असे म्हणत ते लहान मुलासारखे किती तरी वेळ तो प्रसाद न
                  खाता रडत राहीले. त्यांची भाव समाधी लागली होती. एव्हढ्यात दरवाजा
                  जोरात वाजू लागला. "बाळप्पा, दार उघडा". "बाळप्पा दार उघडा.
                  स्वामींनी तुम्हांला असेल तसे बोलावले आहे.” बाळप्पा समजले की
                  स्वामींनी आपल्याला का बोलावले असावे. स्वामींपुढे जाण्याशिवाय
                  दुसरा पर्यायच नव्हता. धावत जाऊन बाळप्पा स्वामींसमोर
                  अपराध्यासारखे मान खाली घालून आणि हाताची मूठ घट्ट धरुन उभे
                  राहिले. बाळप्पाला पाहताच महाराज ओरडले, "हरामखोर हमसे नजर चुराके
                  प्रसाद लेके जाता है? तु बडा जिद्दी है. ना तु मुझे छोडेगा, ना मै
                  तुझे छोडुंगा. लाओ प्रसाद लाओ." बाळप्पांनी मुठीत घट्ट धरून
                  ठेवलेली खारीक स्वामींना देऊन टाकली. स्वामींनी ती खारीक घेतली आणि
                  बाळप्पाला अत्यंत प्रेमाने जवळ घेतले. स्वामी म्हणाले, "अरे तु या
                  प्रसादाच्या मागे काय लागला आहेस. जो प्रसाद तुला द्यायचा आहे तो
                  मी तुला कधीच दिला आहे. माझ्या मांडीवर तुला घेतले आहे. माझ्या
                  शेजारीच मांडी घालुन बस हाच तुला प्रसाद." या नंतर बाळप्पानी कधीही
                  प्रसादाचा हट्ट केला नाही.
                </p>
                <p>
                  ओळखलात का? तो कुठला प्रसाद? स्वामींच्या समाधी शेजारीच समाधी
                  घेण्याची परवानगी. जी कोणालाही मिळाली नाही. धन्य ते स्वामीगुरु
                  आणि धन्य ते शिष्य बाळप्पा!
                </p>
                <p>
                  एके दिवशी बाळप्पाना असे जाणवले की त्यांचे साधनेत एकाग्रता येत
                  नाही. त्यांनी ही गोष्ट स्वामींना सांगितली. स्वामींनी पाठीवर हात
                  फिरवला आणि काय आश्र्चर्य बाळप्पा ब्रह्मानंदी मग्न झाले.
                  बाळप्पांची ही भावसमाधी बरेच तास चालली. स्वामींनी तुळशीची माळ
                  देऊन त्यांना जप करण्यास सांगितले. त्यानंतर बाळप्पांची उत्तरोत्तर
                  आध्यात्मिक प्रगती होऊ लागली. स्वामीनी एकदा त्यांचे नाव असलेली
                  अंगठी बाळप्पांना भेट दिली आणि म्हणाले, "साधनेत निमग्न रहा. माझे
                  आशिर्वाद सदैव तुझ्या पाठीशी आहेत" या आश्वसनाने बाळप्पा भारावले
                  आणि स्वामींच्या चरणावर अश्रूंचा अभिषेक झाला. त्यांनी बाळप्पाला
                  आशिर्वादाबरोबर आपली कफनी, पादुका, दंड आणि निशाण दिले. बाळप्पाला
                  औदुंबराखाली स्वतंत्र मठ स्थापनेची आज्ञा दिली. हाच बाळप्पा मठ
                  किंवा गुरुमंदीर नावाने प्रसिद्ध आहे. गुरूमंदिरात या सर्व वस्तु
                  दर्शनास उपलब्ध आहेत. भक्तजन त्याचे दर्शन घेऊ शकतात.
                </p>
                <p>
                  बाळप्पानी मठ स्थापनेपूर्वीच भारत भ्रमण केले. स्वामींच्या
                  विचारांचा प्रसार केला. त्या प्रवासात त्यांना भक्तांकडून आदर
                  सन्मान मिळाला. हा स्वामींचाच प्रसाद नाही का!
                </p>
                <p>
                  स्वामींच्या महानिर्वाणानंतर बाळप्पा खचले. आपल्या जीवनाचा आधार
                  गेला असे त्यांना वाटू लागले. आपला कार्यकारण भाव संपला असा विचार
                  बाळप्पाच्या मनात येऊ लागला. बाळप्पा समाधीसमोर अन्नत्याग करून
                  बसले. तिसऱ्या दिवशी स्वामींनी स्वत: प्रकट होऊन बाळप्पाना
                  सांगितले, “मी इथेच आहे. मी निराकार स्वरूपात आहे.” मग बाळप्पांनी
                  पादूकातच स्वामींना पाहण्यास सुरुवात केली. एकनिष्ठेने पादूकांचीच
                  सेवा करू लागले. ते आजारी असतानाही त्यांनी पादूकांची सेवा कधी
                  सोडली नाही. स्वामींच्या निर्वाणानंतर बाळप्पानी ३२ वर्षे स्वामी
                  सेवा आणि स्वामिभक्तीचा प्रचार केला. त्यासाठी त्यांनी ओरीसा
                  कर्नाटक, बिहार, उत्तर प्रदेश, मध्यप्रदेश, राजस्थान, बंगाल या
                  प्रांतांचा दौरा केला. श्री स्वामी समर्थ या नाममंत्राचा प्रसार
                  केला.
                </p>
                <p>
                  निर्वाणाचा दिवस येताच बाळप्पानी आपला शिष्य श्री गंगाधर महाराज
                  यांना बोलावून घेतले. त्यांना विधिपूर्वक सर्वाधिकार देण्यात आले.
                  बाळप्पानी सर्वाधिकार देताना आज्ञापत्रात लिहिले, "श्री स्वामी
                  समर्थानी आम्हांवर कृपा केली. आम्ही जसे श्री समर्थांचे नाव
                  चालवले, तसे आमच्या ज्या शिष्यवर्गापैकी कोणावर कृपा होईल त्याने
                  मठ चालवावा. 'महाराज आता आमचे कसे होणार?' असे शिष्यमंडळींनी
                  विचारताच बाळप्पा म्हणाले, “अरे मी कोठेही जात नाही. फक्त या
                  आसनावरून उठून आत जाऊन बसेन”.
                </p>
                <p>
                  इ.स. १९१० मध्ये बाळप्पानी समाधी घेतली. स्वामी समर्थांच्या
                  शेवटच्या श्वासापर्यंत आणि त्यानंतर स्वतःच्या शेवटच्या
                  श्वासापर्यंत बाळप्पानी स्वामी भक्तीचा आणि स्वामी सेवेचा ध्यास
                  घेतला होता. बाळप्पा महाराजांप्रमाणे एकनिष्ठ आणि प्रामाणिक सेवक
                  होणे कठीण आहे. श्रीगुरूलिलामृत आणि श्रीस्वामीचरित्र सारामृत या
                  दोन्हीही स्वामी समर्थांचे चरित्र ग्रंथात बाळप्पा महाराजांच्या
                  ‘समर्थ’ योगदानाला विशेष महत्व देण्यात आले आहे. बाळप्पा
                  महाराजांची श्री स्वामी समर्थांच्या चरणी केलेली भक्ती म्हणजे
                  नवविधा भक्तीपैकी दास्यभक्ती प्रकारचे उत्तम उदाहरण आहे.
                </p>
                <p>
                  बाळप्पा महाराजांच्या पश्चात श्री गंगाधर महाराज उत्तराधिकारी
                  झाले. त्यांच्यानंतर या स्वामीकार्याची ध्वजा श्री गजानन महाराज
                  (अक्कलकोट) यांनी समर्थपणे सांभाळली.
                </p>
                <p>
                  बाळप्पा महाराजांची ज्ञात गुरुपरंपरा <br />
                  श्री दत्तात्रेय - श्री स्वामी समर्थ - श्री बाळप्पा - श्री गंगाधर
                  स्वामी - श्री गजानन महाराज
                </p>
                <p>
                  या थोर गुरु परंपरेच्या चरणी ‘ब्रह्मांडनायक श्री स्वामी समर्थ
                  प्रतिष्ठान’ वंदन करते.
                </p>
                <p>
                  बाळप्पा महाराजांचा मठ <br />
                  गुरुमंदिर, अक्कलकोट, जिल्हा सोलापूर ४१३२१६ <br />
                  दूरध्वनी: (०२१८१) २२०७२७
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="sevekari01" src="{{ asset('assets\frontend\images\QR\sevekari01.jpg') }}" class="card-img-top"
                  alt="श्री बाळप्पा महाराज" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री बाळप्पा महाराज</h5>
                </div>
              </div>
            </div>
          </div>
          <div class="row event-content">
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">श्री चोळप्पा महाराज</p>
                <p>
                  श्री स्वामी समर्थ अक्कलकोटला आल्यानंतर त्यांची दिवसरात्र सेवा
                  करण्याचे सद्भाग्य जर कुणाला मिळाले असेल तर ते फक्त चोळप्पांना.
                  स्वामी समर्थ जेव्हा अक्कलकोटला प्रथम आले तेव्हा ते चोळप्पांच्या
                  घरीच आले. अक्कलकोटमधील सुरवातीच्या काळात स्वामींचे अधिकाधिक
                  वास्तव्य चोळप्पांच्या घरी असायचे. स्वामी अनेकदा बालभावात रहात.
                  त्यांच्या या बाललीलांचा त्रास चोळप्पांच्या कुटुंबाला भोगावा लागत
                  असे. पण स्वामींच्या या बाललीलांचा चोळप्पा कौतुकाने आनंद घेत.
                  त्यासाठी प्रसंगी त्यांनी कुटुंबाचा रागही सहन केला.
                </p>
                <p>
                  स्वामींच्या सहवासात चोळप्पांची भक्ती अधिक दृढ होत गेली.
                  स्वामींच्या प्रत्येक बोलण्यावर त्यांचा विश्वास होता. त्यांनी
                  स्वामींच्या बोलण्याचा कधीच राग धरला नाही. स्वामींनी चोळप्पांच्या
                  भक्तीची अनेकवेळा परीक्षा घेतली. पण प्रत्येक परीक्षेत चोळप्पा खरे
                  उतरले. जसे दिवस जात होते तसे स्वामींचा आणि चोळप्पांचा संबंध आणखी
                  घट्ट होत गेला. त्यांना एकमेकांशिवाय करमत नसे. स्वामी प्रेमाने
                  चोळप्पाना 'चोळ्या' अशी हाक मारत.
                </p>
                <p>
                  स्वामी अक्कलकोटला राहायला आल्यानंतर काही वर्षांनी अक्कलकोटला
                  भीषण दुष्काळ पडला. चोळप्पांच्या वाड्यात एक मोठी विहीर होती. पण
                  या दुष्काळामुळे ती कोरडी खडखडीत झाली होती. स्वामींनी या कोरड्या
                  विहिरीत लघुशंका केली आणि काय आश्चर्य! विहीर पाण्याने भरायला
                  सुरुवात झाली आणि थोड्याच वेळात विहीर पाण्याने काठोकाठ भरून गेली.
                  नंतर या विहिरीतील पाणी कधीच आटले नाही. आज कितीही दुष्काळ असला
                  तरी ही विहीर कधीच आटत नाही. आजही या विहिरीला भरपूर पाणी असते.
                </p>
                <p>
                  स्वामींच्या सहवासात चोळप्पांनी अशा अनेक लीला अनुभवल्या. त्यातून
                  त्यांची स्वामींवरील भक्ती आणखी वाढत गेली. स्वामींचे चोळप्पांवरील
                  प्रेम आणि चोळप्पांचा स्वामींवर असलेला विश्वास अनन्यसाधारण होता.
                  चोळप्पांनी स्वामींची अनन्यभावे सेवा केली. स्वामींच्या कार्यात
                  चोळप्पांसारखा एकनिष्ठ भक्त दुसरा क्वचितच झाला असेल. परंतु
                  कर्मगतीमुळे चोळप्पांना धनलोभ झाला आणि सुंदराबाईच्या कट
                  कारस्थानामुळे त्यांच्या स्वामी सेवेत दुर्दैवाने अंतर पडले.
                </p>
                <p>
                  महाराज कधीतरी अगम्य भाषेत बोलायचे. त्यांच्या बोलण्याचा अर्थ पटकन
                  उमगत नसे. पण चोळप्पांसारख्या शिष्याना सततच्या स्वामी सहवासामुळे
                  या 'अगम्य' बोलण्याचा बऱ्याचदा अर्थबोध होत असे. स्वामींच्या
                  विशिष्ट कृतीचा आणि बोलण्याचा अर्थ ते इतरांना समजावून सांगत.
                </p>
                <p>
                  स्वामीभक्त चोळप्पांची इच्छा होती कि समर्थांचे चिरंतर वास्तव्य
                  आपल्याच घरी असावे. अशा भोळेपणातून स्वामींच्या हयातीत एके दिवशी
                  चोळप्पांनी आपल्या घराच्या अंगणात समाधीसाठी खडडा खणून घेतला.
                  चोळाप्पा समाधी खोदत असताना स्वामींची स्वारी चोळप्पांच्या घरी
                  आली. आणि समर्थांनी मुद्दामून विचारले 'काय रे चोळ्या, काय करतोस?"
                  चोळप्पा काहीच बोलले नाहीत. त्याला वाटले कि स्वामींना काहीच
                  सांगितले नाही तर हा खटाटोप कशासाठी चाललाय हे त्यांना कळणार नाही.
                  स्वामी समर्थ प्रत्यक्ष परब्रम्ह होते. स्वामींच्या अंतर्ज्ञानी
                  समर्थपणाची प्रचिती वारंवार अनुभवली असूनही चोळाप्पांची बुद्धी
                  त्यावेळी भ्रमित झाली. चोळप्पांचे सूचक मौन ओळखून स्वामी काहीसे
                  चिडून म्हणाले, “चोळ्या यात आधी तुला घालीन मगच मी जाईन”.
                  स्वामींना चोळप्पांचे विधिलिखित माहिती होते याची प्रचिती
                  स्वामींच्या या सूचक बोलण्यातून जाणवते. पण चोळप्पांनी याकडे
                  दुर्लक्ष केले.
                </p>
                <p>
                  एकदा स्वामी आणि चोळप्पा दोघेही थोरल्या मणूर या गावी जायला
                  निघाले. वाटेत एका टेकडीवर देऊळ होते. स्वामी टेकडी चढून देवळाच्या
                  अंगणात जाऊन बसले आणि चोळप्पाना म्हणाले, “मणूरची वाट
                  काट्याकुट्याची आहे. गाई गुरे घेऊन ये. आपण दुसऱ्या वाटेने जाऊ.”
                  स्वामींच्या अगम्य बोलण्याचा अर्थ चोळप्पाना समाजाला नाही.
                  स्वामींना वाईट वाटले. त्यांचे डोळे पाणावले. पण चोळप्पाना थोरल्या
                  मणूरला जायची घाई झाली होती. त्यांनी तिकडे जाणयाचा हट्टच केला आणि
                  चला जाऊ, चला जाऊ असे सारखे स्वामींना सांगू लागले. पुन्हा
                  मणूरच्या वाटेने न जाण्याची सूचना देऊन दुसऱ्या वाटेने जाण्यास
                  सांगितले. पण चोळप्पाना स्वामींच्या बोलण्याचा अर्थ कळला नाही.
                  दुसऱ्या दिवशीही मणूरच्या वाटेने जाण्याचा चोळप्पांचा आग्रह कायम
                  होता. वास्तविक चोळप्पाना स्वामी कोण आहेत आणि ते समर्थ आहेत हे
                  चांगले ठाऊक होते. खरं तर स्वामींची गूढ भाषा चोळप्पाना समाजात
                  असे. पण बिधिलिखित काहीतरी वेगळेच होते. त्यावेळी चोळप्पाना
                  स्वामींच्या बोलण्याचा अर्थ समाजाला नाही. प्रपंचातील मोह मायेने
                  चोळप्पांच्या स्वामी भक्तीवर मात केली हे दुर्दैव. स्वामींच्या
                  सगुण भक्तीत अडकलेले चोळप्पा स्वामींच्या निर्गुण निराकार शक्तीला
                  त्याक्षणी समजू शकले नाहीत. शेवटी चोळप्पांच्या आग्रहाखातर स्वामी
                  थोरल्या मणूरला आले.
                </p>
                <p>
                  चोळप्पा आणि स्वामी थोरल्या मणूरला आले तेव्हा तिथे पटकी-महामारीची
                  साथ आली होती. संध्याकाळी चोळप्पाना महामारीने धरले. चोळप्पाना खूप
                  ताप खूप भरला. हातपाय वळू लागले. महामारीने होणारा चोळप्पांचा
                  त्रास तडफड स्वामींना बघवेना. भक्ताची ही अवस्था स्वामींनी पहिली.
                  स्वामींनी तो ताप आपल्यावर घेतला. केवढे हे शिष्यावरील प्रेम! पण
                  चोळप्पाला थोरल्या मणूरला ठेवून स्वामींना अक्कलकोटला आणण्यात आले
                  आणि दुसऱ्याच दिवशी म्हणजे अश्विन शु. ९ शके १७९९ ला संध्याकाळच्या
                  सुमारास चोळाप्पानी स्वामीचरणी देह ठेवला. अखेरच्या क्षणी चोळाप्पा
                  स्वामींच्या दर्शनाला मुकला. पण बाळाप्पाने अखेरच्या क्षणी
                  स्वामींचे चरणतीर्थ चोळप्पांच्या मुखात घातले. जे चोळप्पा
                  स्वामींच्या सोबत हरघडी असायचे त्याच चोळप्पांच्या मृत्यूसमयी
                  स्वामी त्यांचाजवळ नव्हते हा केवढा दैवदुर्विलास. चोळप्पांचे हे
                  विधिलिखित स्वामींना माहिती होते. चोळप्पाच्या निधनानंतर स्वामी
                  उदास झाले. त्या दिवशी स्वामींची वृत्ती उदासीन झाली. चोळप्पाची
                  संगत तुटली होती. स्वामी म्हणाले, “माझा साता जन्माचा सांगाती
                  गेला”. चोळप्पा साता जन्माचे सोबती असून त्यांचे विधिलिखित
                  स्वामींना बदलणे सहज शक्य होते. पण भगवंताच्या जन्ममरणाच्या वेळेत
                  बदल करणे स्वामींना मान्य नव्हते. भगवंताला जे सांगायचे असते
                  त्याची सूचना तो भक्ताला सांकेतिक खुणांनी सांगतो. भक्ताला ते
                  उमगले तर ठीक नाहीतर भगवंत विधिलिखित घटनेत बदल करीत नाही.
                  स्वामींनी आताही तेच केले. पण ते चोळप्पाना समजले नाही हेच
                  स्वामीभक्त चोळप्पांचे दुर्दैव.
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="sevekari02" src="{{ asset('assets\frontend\images\QR\sevekari02.jpg') }}" class="card-img-top"
                  alt="श्री चोळप्पा महाराज" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री चोळप्पा महाराज</h5>
                </div>
              </div>
            </div>
          </div>
        </div>
        <div class="wrapper 2" id="<?php echo hash('sha256', 5678); ?>-tab">
          <div class="row event-content">
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">
                  श्री गुरु कृष्णसरस्वती महाराज<br>
                  (कुंभार स्वामी)
                </p>
                <p>
                  कोल्हापूर जिल्ह्यातील नांदणी गावात अप्पाभट आणि अन्नपूर्णा हे भारद्वाज गोत्री धार्मिक वृत्तीचे ब्राह्मण
                  कुटुंब राहत होते. अप्पाभट यांचे पूजाकर्मादि पौरोहित्य हे उपजीविकेचे साधन होते. अडलेल्या नाडलेल्या
                  लोकांच्या पत्रिका पाहून त्यांना मार्गदर्शन करीत असे.
                </p>
                <p>
                  या उभयतांना देवाधर्माच्या कार्यात नेहमी गोडी वाटत असे. दर पौर्णिमेला आणि शनिवारी दोघेही दत्त
                  दर्शनासाठी वाडीस नियमाने जात आणि दोन दिवस राहून परत गावी येत. त्यांना कशाचीही कमतरता नव्हती. परंतु घरी
                  संतान नसल्यामुळे अन्नपूर्णेला घर ओस वाटत असे. त्यामुळे तिने एकदा पतीस सांगितले की, “‘आपल्या घरात
                  पैसा-अडका आणि धनधान्य मुबलक असले तरी आपल्याला संतान नसल्यामुळे ते सर्व काही व्यर्थ आहे. तरी
                  श्रीदत्तचरणी प्रार्थना करुन माझी इच्छा पुरी करावी. तेव्हा शनिवारी त्या भक्तकैवारी दत्त महाराजांना
                  प्रार्थना करा. तो आपल्याला निश्चित पुत्र देईल. आपल्या संसारात सुख आणि आनंद निर्माण करील”. परंतु त्या
                  अप्पाभटाने तिचे बोलणे मनावर घेतले नाही.
                </p>
                <p>
                  या गोष्टीला बरेच दिवस लोटले. एके दिवशी वाडीस गेला असताना दर्शनाच्या वेळी अप्पाभटाने आपल्या पत्नीची
                  इच्छा दत्त महाराजांच्या चरणी ठेवली. यथाविधी पूजा, आरती आणि प्रार्थना झाल्यावर भोजन करून ते झोपले. त्या
                  रात्री त्यांना स्वप्नात एक साधूपुरुष दिसला. तो म्हणाला, ‘‘हे ब्राह्मणा, उगाच काळजी करू नकोस. निश्चिंत
                  राहा. मी स्वत:च तुझा पुत्र म्हणून तुझ्या घरी येईन.’’ ते स्वप्न पाहून तो ब्राह्मण जागा झाला. दुसऱ्या
                  दिवशी आपल्या गावी घरी जाताच त्याने पत्नीला पाहिलेला स्वप्न दृष्टांत सांगितला. ते ऐकून अन्नपूर्णेला
                  आनंद झाला. या गोष्टीला तीन महिने उलटून गेले. अन्नपूर्णेला दिवस राहिले. मारुतीचे दर्शन घ्यावे आणि
                  देवळात बसून राहावे असे वाटू लागले. अशा प्रकारच्या डोहाळ्यामुळे अन्नपूर्णेला खूप आनंद झाला प्रसूतीचा
                  दिवस जवळ आला. शके १७५७ माघ कृष्ण पंचमी रविवार प्रात:काळी अन्नपूर्णा प्रसूत होऊन तिला मुलगा झाला.
                  प्रत्यक्ष भगवंताचा अवतार जन्माला आल्याने मातेला प्रसूतीच्या वेदना जाणवल्या नाहीत. कलियुगी
                  पुराण-पुरुषाने मानवावतार घेतला. त्याचे नाव श्रीकृष्ण ठेवण्यात आले.
                </p>
                <p>
                  श्रीकृष्ण आता मोठा झाला. एकदा आपल्या आईच्या सांगण्यावरून कुलदेवतेच्या दर्शनासाठी मंगसोळीला पोहचला.
                  कुलदेवतेचे दर्शन होताच त्याने साष्टांग नमस्कार केला. देवाचे स्तुतिस्तोत्र गायिले आणि देवाला प्रार्थना
                  केली, ‘‘तुझ्या दर्शनासाठी मी इथे आलो आहे. तू माझा स्वामी आणि मी तुझा दास आहे. जोपर्यंत तू मला साक्षात
                  दर्शन देत नाहीस तोपर्यंत मी अन्नत्याग करून लिंबाच्या झाडाखाली बसून राहणार.” छोट्या श्रीकृष्णाची
                  दर्शनाची तळमळ पाहून कुलदेव त्याच्यासमोर ब्राह्मणरूपाने आले. ब्राह्मणाला पाहताच नकळत श्रीकृष्णाचे हात
                  जोडले गेले. ब्राह्मणाच्या जागी पार्वतीसह भगवान शंकर प्रगट झाले. भगवान त्याला म्हणाले, "श्रीकृष्णा, अरे
                  तू माझाच अवतार आहेस. मग माझ्या दर्शासाठी हट्ट का केलास? तुझ्यात माझाच अंश आहे. गरीबांचा उद्धार
                  करण्यासाठी तू हा अवतार घेतला आहेस हे लक्षात ठेव." असे म्हणून त्याला आशीर्वाद दिला. भगवान शंकर म्हणाले,
                  "आधी अक्कलकोटला जा. तिथे नृसिंहभान नावाचे प्रसिद्ध स्वामी आहेत. ते भक्तासाठी वारंवार त्रैमूर्ती देह
                  धारण करतात. तरी बुद्धी स्थिर करुन गुरुमहती वाढवावी.’’ असे सांगून भगवान अदृश्य झाले. श्रीकृष्ण म्हणजे
                  साक्षात त्रिमूर्तीचा अंश. प्रत्यक्ष त्र्यंबकेश्वरच्या आशीर्वादाने त्याची देहबुद्धी तेजस्वी झाली. मनाशी
                  निश्चित असा निर्णय करून श्रीकृष्ण घरी आला. घरी येताच त्याने घडलेला सगळा प्रकार सांगितला आणि
                  आईवडिलांच्या परवानगीने श्रीकृष्ण अक्कलकोटला निघाला. भगवंताने सांगितल्याप्रमाणे अक्कलकोटला असलेल्या
                  श्री गुरूंना भेटण्याचा प्रचंड ध्यास त्याच्या मनात होता. गुरूंना भेटायच्या ओढीने तो अक्कलकोटला पोहचला.
                </p>
                <p>
                  गावातील लोकांना विचारीत तो स्वामींपर्यंत पोहचला. सूर्यप्रकाशासारखी स्वामींची तेजस्वी मूर्ती पाहून
                  श्रीकृष्णाला आनंद झाला. त्याने धावत जाऊन स्वामींच्या पायावर लोटांगण घातले. बालवयातच कुलदेवाच्या
                  आज्ञेने कृष्णा अक्कलकोटला स्वामी समर्थांकडे आला होता. ‘माझा कृष्णा येणार’ म्हणून स्वामी समर्थ
                  सकाळपासून कृष्णाची वाट पहात होते. पायावर लोटांगण घातलेल्या श्रीकृष्णाला उचलून स्वामींनी जवळ घेतले.
                  स्वामी म्हणाले, "तू आणि मी एकच आहोत. आजपासून तुला मी गुरुकृष्ण म्हणून हाक मारणार.’ स्वामी ताबडतोब
                  गुरुकृष्णाला घेऊन रानात एकांतात गेले. तिथे दोघेही तीन दिवस राहिले आणि अक्कलकोटला परत आले.
                </p>
                <p>
                  गुरुकृष्णाच्या भक्तीने आणि सेवेमुळे स्वामी आनंदित झाले. स्वामी म्हणाले, "‘हे सारे पुरे कर. सांगतो तो
                  ऐक. कसला गुरु व कसला सेवक? अवघा एकच विचार कर की, जगाचा उद्धार करण्यासाठी तुला अवतार घ्यावा लागला आहे.
                  नितीनियमांची मर्यादा न ओलांडता तुला जगात संचार करावयाचा आहे. तेव्हां तू आता करवीरक्षेत्री जा आणि
                  तुझ्या अवताराचे कार्य साधून घे. जे भक्त पुण्यभावाने भक्ती करतील त्यांचे कल्याण कर.’’ एवढे बोलून आपला
                  कृपेचा हात स्वामींनी गुरुकृष्णांच्या मस्तकी ठेवला. गुरु-शिष्याच्या या आशीर्वाद सोहळ्यात दोघांचेही
                  देहभान हरपले. स्वामींनी गुरुकृष्णाला श्री गुरु कृष्णसरस्वती या नावाने गौरविले.
                </p>
                <p>
                  श्री गुरु कृष्णसरस्वतींना स्वामींच्या सहवासात राहायचे होते. त्यामुळे त्याने करवीरला जाण्याचा प्रयत्न
                  केला नाही. शेवटी सात दिवसानंतर स्वामी श्री गुरु कृष्णसरस्वतींच्या पाठीवर हात फिरवून म्हणाले, “बाळा,
                  सावध हो. तुला अजून खूप कार्य करावयाचे आहे. आता तुला करवीर नगरीत जायचे आहे.” स्वामींना साष्टांग नमस्कार
                  करुन श्री गुरु कृष्णसरस्वती म्हणाले, ‘‘तुमची आज्ञा प्रमाण’’. स्वामींनी श्री गुरु कृष्णसरस्वतींना
                  कोल्हापूरला जाण्याची आज्ञा दिली. दुसरे दिवशी श्री गुरु कृष्णसरस्वती कोल्हापूरला जायला निघाले. दोन
                  दिवसानंतर ते कोल्हापूरला पोहचले आणि तिथल्या राममंदिरात वस्ती केली.
                </p>
                <p>
                  ताराबाई शिर्के ही कोल्हापूर येथील कुंभार आळीतील एक गणिका होती. तिला पोटशूळाचा त्रास होता. श्री
                  दत्तगुरुंवर तिची खूप श्रद्धा होती. ती नित्य नियमाने नृसिंहवाडीची पौर्णिमा वारी करीत असे. तिच्या ह्या
                  अनेक वर्षाच्या एकनिष्ठ सेवेचे फळ म्हणून दत्तगुरूंनी तिला स्वप्न दृष्टांत दिला. स्वप्नात दत्तमहाराज
                  म्हणाले, “मी तुझ्यावर प्रसन्न आहे. काही दिवसात मी तुझ्या घरी रहायला येईन. तुला कशाची चिंता आहे? आज
                  तुझी व्यथा संपली. आता येथे येऊ नको. घरीच श्रीगुरुकृष्णाला आणून त्याच्या सेवेत एकनिष्ठ रहा. तू गेल्यास
                  तुला तेथे श्री गुरु कृष्णसरस्वती भेटतील. त्यांना घेऊन घरी ये.” ताराबाई जागी झाली. सकाळीच उठून ताराबाई
                  महिसाळ गावी गेली. सोबत घोड्याचा रथ घेतला. श्री गुरु कृष्णसरस्वती ज्या ठिकाणी रहात होते त्याची चौकशी
                  करीत ताराबाई रथासह तिथे पोहचली. गुरुमाऊलीला साष्टांग वंदन केले आणि म्हणाली, ‘‘हे करुणाघन गुरुराया,
                  माझ्याजवळ माझे गुरु असतानाही मी नको तिथे फिरत होते. मी किती हीन स्त्री आहे. कसल्या मायेला भुलले होते
                  कोण जाणे. मी तुम्हांला ओळखले नाही. माझ्यावर कृपा करा आणि माझ्या घरी चला.” तिचा हात धरुन श्री गुरु
                  कृष्णसरस्वती म्हणाले, “रथ तयार कर” ते ऐकून ताराबाईला फार आनंद झाला आणि म्हणाली, “स्वामी, आज मी धन्य
                  झाले”.
                </p>
                <p>
                  श्री गुरु कृष्णसरस्वती महाराज कोल्हापूरला कुंभार आळीतील ताराबाई शिर्के यांच्या वाड्यात राहू लागले. या
                  आळीत बऱ्याच प्रमाणावर गणिकांची (वेश्या) वस्ती होती. पण स्वामींच्या वास्तव्याने सर्व वस्ती पावन झाली.
                  महाराज वाड्यावर रहायला आल्यापासून ताराबाईंनी स्वतःला स्वामी सेवेत झोकून दिले. ताराबाईंनी स्वामींची
                  मनोभावे सेवा सुरु केली. रोज काकड आरती, नैवेद्य आरती, धुपारती, शेजारती असा पूजेचा दिनक्रम ठरून गेला.
                  जेवण झाल्यावर त्या महाराजानां सुवासिक विडाही अर्पण करीत.
                </p>
                <p>
                  गणिकेच्या ठिकाणी उत्पन्न होणारे वासनादि षडरिपु आता केव्हांच गाळून पडले. ज्या वाड्यात घुंगरांचा आणि
                  गाण्यांचा आवाज यायचा, त्या वाड्यातून आता भजनाचे आणि आरतीचे सूर ऐकू येऊ लागले. ताराबाईच्या वाड्याला एका
                  अर्थी वैराग्य प्राप्त झाले. म्हणून महाराजांच्या वास्तव्याने पावन झालेला हा वाडा आता वैराग्यमठी नावाने
                  ओळखला जाऊ लागला. महाराज या वैराग्य मठीत २५ ते ३० वर्षे राहिले.
                </p>
                <p>
                  स्वामीजी अखंड बालभावात रहात असत. स्वामींच्या अनेक साधकांना गाणगापूर, नृसिंहवाडी, औदुंबर येथे तप करीत
                  असता ‘मी करवीर येथे, कुंभार स्वामी या नावाने अवतार घेतला आहे. तेथे जावे’ असे स्वप्नदृष्टांत झाले. पण
                  कित्येक वेळा भक्तांना नृसिंहवाडीस स्वामींची भेट होत असे.
                </p>
                <p>
                  महाराजांची स्वारी या वैराग्य मठीत असताना अनेक भक्तगण दर्शनाला येत असत. बराच काळ लोटला. मध्यंतरीच्या
                  काळात काहींना महाराजांचे या वेश्यावस्तीमधील घरात राहणे आवडत नव्हते. त्यांनी महाराजाना कोल्हापुरात
                  दुसऱ्या एखाद्या ठिकाणी नेण्याचा प्रयत्न केला. पण त्यात त्या भक्तांना अपयश आले. या भक्तांना महाराजांनी
                  दृष्टांत देऊन सांगितले की, “ताराबाईंनी श्रीहनुमानाची फार भक्ती केली आहे. ताराबाईंच्या भक्तीने
                  श्रीहनुमान जखडला गेला आहे आणि मी हनुमानाचा अंश असल्याने येथे राहून तिच्या भक्तीच्या रुपयातील पंचवीस
                  पैशाचे देणे भागवता येत नाही.” या दृष्टांतामुळे त्या भक्तांनी जो बोध घ्यायचा तो घेतला. पुन्हा
                  महाराजांना कुंभारगल्लीतील ताराबाईंच्या वाड्यातून दुसरीकडे नेण्याचा प्रयत्न पुन्हा झाला नाही. त्यानंतर
                  मात्र महाराज कधीही कोल्हापूर सोडून कुठेही गेले नाहीत. महाराजांचे वास्तव्य या वाड्यात असतानाच्या काळात
                  अनेक भक्त त्यांची सेवा करण्याचा आनंद घेत असत.
                </p>
                <p>
                  श्री गुरु कृष्णसरस्वती महाराजांचा शिष्य परिवार फार मोठा होता. कृष्णा लाड, ऐतवड्याचे देवगोंडा, कागलचे
                  हरिपंत, मिरजेचे मल्लभट जोशी, सिदनेर्लीकर, वासुदेव दळवी, दादा पंडित, व्यास शास्त्री, रामभाऊ पुजारी,
                  महादेवभट, अनंत आळतेकर, बाळकृष्ण राशिवडेकर, रांगोळी महाराज, नामदेव महाराज वगैरे बरीच मंडळी महाराजांच्या
                  अंतरंग शिष्यांपैकी होती.
                </p>
                <p>
                  इ.स. १९०० चा श्रावण महिना होता. श्रवणसरींचा खेळ सुरु होता. दरवर्षीप्रमाणे श्रावण कृष्ण अष्टमीच्या
                  कृष्ण जन्माच्या सोहळ्याची तयारी वैराग्य मठीत सुरु होती. सकाळपासून भजन, कीर्तन नामस्मरण यांच्या आवाजाने
                  मठीत आनंदी आनंद होता. पण या आनंदावर दुःखाची सावली होती याची कुणालाच कल्पना नव्हती.
                </p>
                <p>
                  श्री गुरु कृष्णसरस्वतींची प्रकृती ठीक नसतानाही कृष्णजन्माच्या भजन-कीर्तनासाठी थोडा वेळ आपल्या
                  सिंहासनावर येऊन बसले. श्रीकृष्णजन्माचे भजन सुरु होते. भगवान् श्रीकृष्णांच्या जन्माची वेळ जवळ येऊ
                  लागताच सर्वांना गुलाल-फुले उधळण्यासाठी वाटण्यात आली. परंतु कृष्णजन्माच्या वेळेपूर्वीच स्वामींनी
                  गुलाल-फुले उधळून दिली आणि ते आपल्या खोलीत पलंगावर जाऊन निजले. स्वामींच्या अंतरंगातील शिष्यांच्या मनात
                  शंकेची पाल चुकचुकली, 'हे काय विपरीत'. स्वामींच्या या कृतीमुळे सगळेच शिष्य स्वामींच्या भोवतीच होते.
                  दिवस रात्र भक्त मंडळी सोबतच राहू लागली. स्वामींचा परमभक्त नामदेव गाणगापूर क्षेत्री होता. तिकडे
                  त्याच्या स्वप्नामध्ये स्वामींनी जाऊन त्यांस अगदी लवकरात लवकर वैराग्य मठीत येण्यास सांगितले. त्या
                  आज्ञेनुसार नामदेवांनी निर्गुण पादुकांचे दर्शन घेतले आणि स्वामी भेटीच्या ओढीने थेट कोल्हापूर गाठले.
                  कुंभारगल्लीतील वैराग्य मठीत येताच त्याने स्वामींचे दर्शन घेताच त्यांचे समाधान झाले. कृष्णजन्माच्या
                  वेळी झालेला सगळा प्रकार समजताच नामदेवांना दृष्टांताचा अर्थ समजला. अहोरात्र स्वामींच्या सोबत राहून
                  थकलेल्या भक्तांनी त्या दिवशी नामदेवालाच रात्री स्वामींच्या जवळ बसण्यास सांगितले. नामदेवाने आनंदाने ही
                  सेवा कबूल केली. स्वामींच्या शेजारी बसून नामदेव नामस्मरण करू लागला. दोन दिवसांच्या जागरणाने इतर भक्त
                  गाढ झोपले होते.
                </p>
                <p>
                  मठीत स्वामी आणि नामदेव दोघेच जागे होते. मध्यरात्रही उलटून गेली. शके १८२२ श्रावण वद्य दशमीच्या
                  ब्राह्ममुहुर्ताला पहाटे करवीरातील जगतजननी श्रीमहालक्ष्मी अंबाबाईच्या मंदिरातील काकड आरतीचा घंटानाद ऐकू
                  आला. त्याच वेळी हलक्या आवाजात स्वामींनी शेजारी बसलेल्या नामदेवांना बोलावून कापूर लावून स्वतःस त्यांनी
                  त्या कापूर आरतीने ओवाळून लावण्याची आज्ञा केली. स्वतःला कापूर आरतीने ओवाळून घेतले. आरतीमधील कापूराची
                  ज्योत अधिक तेजोमय झाली आणि या ज्योतीमध्येच सगुण रूपातील श्री गुरु कृष्णसरस्वतींची ज्योत एकरूप झाली.
                  स्वामींच्या निश्चल देहाकडे पाहत नामदेवाने करुण अंतःकरणाने हंबरडा फोडला. नामदेवाचा हंबरडा ऐकून सर्व
                  भक्तजन झोपलेले सगळे भक्त धावतच स्वामींच्या खोलीजवळ आले. सगळ्यांना हवा असलेला आधार त्यांना निराधार करून
                  गेला. सगळ्यांना अश्रू आवरेनासे झाले. कोणाचे आणि कसे सांत्वन करायचे हेच कळत नव्हते. वैराग्य मठीतील ही
                  बातमी वाऱ्याच्या वेगाने करवीर नगरीत पसरली. भक्तांची पाऊले स्वामींच्या शेवटच्या दर्शनासाठी मठीकडे चालू
                  लागली. आलेला प्रत्येक लहान-थोर, स्त्री-पुरूष आपण पोरके झालो या भावनेने अश्रू गाळू लागला.
                </p>
                <p>
                  सद्भक्त ताराबाईला दिलेल्या वचनानुसार स्वामींनी आपल्या समाधीसाठी कुंभार गल्लीतील ताराबाईच्या वाड्यात
                  म्हणजेच वैराग्य मठीत पुढील व्यवस्था करण्याची प्रेरणा सर्व भक्तजनांना दिली. त्यावेळचे कोल्हापूरचे राजे
                  श्रीमंत छत्रपती शाहू महाराज यांनीही स्वामींचा महिमा जाणून सर्व स्वामींच्या इच्छेनुसार वैराग्य मठीत
                  समाधी देण्याची परवानगी दिली. पूर्व नियोजित स्थळी भूगर्भामध्ये परमपूज्य स्वामींचा पवित्र देह यथावकाश
                  व्यवस्थित जागा करुन पद्मासनस्थ केला. वेदमंत्रांच्या घोषात आणि नाम-संकीर्तनाच्या गजरात अत्यंत
                  श्रद्धापूर्वक स्वामींची अखेरची पूजा केली गेली. स्वामींच्या पावन देहाभोवती मीठ-कापूर भरून तो समाधिस्त
                  करण्यात आला. समाधीसाठी वापरण्यात आलेला पाषाण हा श्री क्षेत्र ज्योतिबा डोंगराचा असून त्याला चंद्रमौळी
                  पाषाण असे म्हटले जाते. त्यावर ‘श्रीं’ची प्रतिमा सर्व विधीयुक्त पूजा करून स्थापन करण्यात आली.
                  भजन-पूजन-अन्नदानादि सारे कार्य यथासांग संपन्न झाले. स्वामींनी पूर्वी दिलेल्या स्पष्ट संकेतानुसार
                  स्वामी देहाने नसूनही त्यांच्या अस्तित्वाची प्रचिती भक्तांना येऊ लागली. विरह दुःखाने व्याकुळ झालेल्या
                  भक्तांना त्यांच्या असण्याचा अनुभव वेळोवेळी विविध घटनांतून येऊ लागला. त्यामुळे आजही स्वामींचे भक्त
                  पुन्हा भक्तीत रंगून त्यांचे नामस्मरण करतात.
                </p>
                <p>
                  श्री गुरु कृष्णसरस्वती महाराजांचे संपूर्ण चरित्र ‘श्री कृष्ण विजय’ या नावाने कोल्हापूरातील महाराजांचे
                  शिष्य नारायण मुजुमदार यांनी २ भागात लिहिले आहे.
                </p>
                <p>
                  श्री गुरु कृष्णसरस्वतींची ज्ञात गुरुपरंपरा (श्रद्धाकल्पना) <br>
                  श्री दत्तात्रेय - श्री स्वामी समर्थ - श्री गुरु कृष्णसरस्वती - नामदेव महाराज - कै नाना परांजपे
                  (लोणावळा).
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="shishya01" src="{{ asset('assets\frontend\images\QR\shishya01.jpg') }}"  class="card-img-top" alt="श्री गुरु कृष्णसरस्वती महाराज" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री गुरु कृष्णसरस्वती महाराज</h5>
                </div>
              </div>
            </div>
          </div>
          <div class="row event-content">
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">
                  श्री. यशवंत महादेव भोसेकर
                  संतश्रेष्ठ श्री देवमामलेदार
                </p>
                <p>
                  हरीदेवी आणि महादेवपंत देशपांडे या भोसे गाव (ता. पंढरपूर, जि. सोलापूर) येथील अश्वलायन शाखेच्या कश्यप
                  गोत्री ॠग्वेदी ब्राम्हण कुटुंब होते. दोघेही उभयता धर्मप्रिय, भाविक आणि अतिथीप्रिय होते. त्यांच्या
                  घराण्यात दत्तसेवा पूर्वापार चालत आलेली होती. अशा सदाचारी कुटुंबात भाद्रपद शुद्ध १० शके १७३७ बुधवार या
                  दिवशी यशवंतचा जन्म झाला.
                </p>
                <p>
                  महादेवपंतांना दादा, यशवंत, मनोहर, आबा, रामचंद्र, प्रल्हाद, वासुदेव आणि बलराम असे आठ मुलगे आणि सखू
                  नावाची कन्या झाली. त्यांचे दुसरे पुत्ररत्न यशवंतराव हेच पुढे देव मामलेदार म्हणून ओळखले गेले. यशवंताला
                  लहानपणापासूनच दत्त भक्तीची ओढ लागली. जन्मानंतर दोन वर्षातच यशवंत सज्ञानी माणसाप्रमाणे वागू लागला.
                  त्यांचे तेज पाहून आई-वडिलांना यशवंतामधील दैवी सामर्थ्याची ओळख पटली. वयाच्या आठव्या वर्षी म्हणजे शके
                  १७४६ जेष्ठ कृ. प्रतिपदेला त्याचे मौजीबंधन करण्यात आले. यशवंताचा विवाह टेंभूर्णी येथील जिवाजी बापुजी
                  देशपांडे यांची मुलगी सुंदराबाई हिच्याशी शके १७४६ फाल्गुन कृ. सप्तमी, शुक्रवार रोजी झाला. त्यावेळी
                  सुंदराबाई अवघ्या सहा वर्षाच्या होत्या.
                </p>
                <p>
                  लग्नानंतर कळत्या वयात कुटुंबाची जबाबदारी यशवंतरावांवर आली. ते त्यांच्या मामाकडे कोपरगावला आले. इ. स.
                  १८२९ मध्ये मामांनी खटपट करुन त्यांची बदली कारकून म्हणून येवले येथे तात्पुरती नोकरी मिळवून दिली.
                  नोकरीनंतर दोन वर्षात आपल्या कामातील सचोटी, चोख काम आणि मोत्यासारखे अक्षर पाहून त्यांची कारकून म्हणून
                  दरमहा दहा रुपये पगारावर नियुक्ती झाली. वयाच्या सोळाव्या वर्षी मिळालेली नोकरी जणू त्यांच्या योग्यतेची
                  पावतीच होती. लवकरच यशवंतरावांना पाच रुपये पगार वाढ झाली. आता त्यांची बदली पारनेर तालुका कचेरीत झाली.
                  पारनेर येथे त्यांनी पाच वर्षे जबाबनीस म्हणून चांगल्या प्रकारे काम केले. नोकरीच्या निमित्त नेहमी परगावी
                  राहावे लागणार हे जाणून त्यांची पत्नी सुंदराबाई पारनेरला येऊन राहिली. सरकारी नोकरीत असताना त्यांनी
                  प्रपंच आणि परमार्थाची सांगड उत्तमपणे घातली. यशवंतरावांना परमार्थ कार्यातही सुंदराबाईंची साथ मिळू
                  लागली. यशवंतराव यांनी गोरगरीब, निराधार महिला, मुले आजारी आणि व्याधीग्रस्त यांना मदत करताना आपले सर्व
                  आयुष्य वेचले. त्या सर्वांना ते आपले कुटुंबिय मानीत असत. इ. स. १८२९ ते १८७२ तब्बल ४३ वर्षे महसूल
                  खात्यात नोकरी केली. त्यांच्या कामातील हुशारी आणि प्रामाणिकपणामुळे त्यांना खात्यात बढती मिळत गेली. या
                  नोकरीच्या काळात त्यांनी येवला, चाळीसगाव, एरंडोल, अमळनेर, शहादा, धुळे, सिंदखेडा आणि सटाणा येथे मामलेदार
                  म्हणून काम पाहिले. सटाणा येथूनच ते निवृत्त झाले.
                </p>
                <p>
                  एकदा रात्री झोपेत असताना यशवंतरावांना एक तेजस्वी महापुरुष समोर बसलेला दिसला. अजानुबाहू, दिगंबर, भव्य
                  कपाळ, डाव्या मांडीवर उजवी मांडी ओढून धरलेली, पायांचे तळवे जमिनीला टेकलेले, डोळ्यात विलक्षण तेज आसलेली
                  व्यक्ती त्यांना म्हणाली, "बेटा घबराओ नही. ये ले काम की चीज". यशवंतरावांच्या हातावर शाळीग्राम ठेवून ती
                  व्यक्ती म्हणाली, “इसकी भक्तीभावसे पूजा करना तुम्हारी मनोकामना पूरी होगी.” असे म्हणून ती व्यक्ती
                  अंतर्धान पावली. यशवंतरावांना लगेच जाग आली. जागृतावस्थेत त्यांनी पाहीले तर त्यांच्या हातात एक शाळीग्राम
                  होता. याला स्वप्न म्हणावे की सत्य हेच त्यांना उमजेना, स्वप्न म्हटले तर त्या दिव्य सत्पुरुषाने दिलेली
                  वस्तू प्रत्यक्ष त्यांच्या हातात होती. तो एक साक्षात्कार होता.
                </p>
                <p>
                  यशवंतराव निस्सिम दत्त उपासक होते. त्यांना प्रत्यक्ष दत्तात्रेयांनी दर्शन दिले होते. या दत्तभक्तीचे तेज
                  त्यांच्या व्यक्तिमत्वात दिसून येत असे. आपल्या भक्तीच्या पुण्याईने ते त्यांच्याकडे येणाऱ्या अडलेल्या
                  नाडलेल्यांच्या अडचणी दूर करीत.
                </p>
                <p>
                  यशवंतराव नोकरीच्या शेवटच्या काळात सटाणा (नाशिक) येथे मामलेदार होते. इ. स. १८७०-१८७१ महाराष्ट्रात फार
                  मोठा दुष्काळ पडला. माणसे आणि जनावरे अन्नपाण्यावाचून मृत्युमुखी पडत होती. त्यावेळी यशवंतराव बागलाण
                  तालुक्यात महसूल विभागात मामलेदार पदावर होते. त्यावेळची तालुक्यातील दुष्काळाची भीषण परिस्थिती पाहून
                  यशवंतरावांनी आपली सर्व मालमत्ता विकून टाकली आणि सर्व रक्कम लोकांमध्ये वाटून टाकली. पण दुष्काळ स्थिती
                  पाहता ही रक्कम अगदीच कमी होती. हे देव मामालेदारांना जाणवले. ते तालुका तहसीलदार होते. त्यांनी सरकारी
                  खजिन्यातील रोख रक्कमही गोरगरीबांमध्ये वाटून टाकली. ही सरकारी रक्कम थोडीथोडकी नाही तर त्याकाळी जवळपास
                  सव्वालाख रुपये होती. ही गोष्ट त्यांच्या वरिष्ठांना कळली. वरिष्ठांनी सरकारी रक्कमेचा हिशोब तपासून
                  पाहिला. आणि आश्चर्य म्हणजे सर्व सरकारी रक्कम बरोबर होती. एका पैशाचाही फरक मिळाला नाही. या ठिकाणी
                  भगवंताने चमत्कार तर केलाच, पण महाविष्णूनी यशवंतरावांना साक्षात दर्शन दिले. बाळगणं तालुक्यातील लोकांनी
                  दुष्काळात आपल्या मदतीला येणाऱ्या या तहसीलदाराला देवत्व बहाल केले. तेव्हापासून श्री. यशवंत महादेव
                  भोसेकर हे ‘देव मामलेदार’ या नावाने ओळखले जाऊ लागले.
                </p>
                <p>
                  यशवंतराव मुक्तहस्ते दानधर्म करीत. दत्तकृपेमुळे त्यांची संपत्ती कधीच कमी झाली नाही उलट 'अक्षय' राहिली.
                  तेव्हा लोकांना कळले की हे साधारण मानव नसून दैवी अवतार आहेत. पण त्यांनी स्वतःला दैवी अवतार न मानता केवळ
                  स्वामीवर विश्वास ठेवून गुरु आज्ञेप्रमाणे आपले कार्य चालूच ठेवले.
                </p>
                <p>
                  स्वामी समर्थांचा साक्षात्कार झाल्यानंतर यशवंतरावांच्यात खूप बदल झाला. मुळातच शांत आणि सात्विक
                  स्वभावाचे दत्तभक्ती परायण असलेले यशवंतराव भक्तीमार्गात गढून गेले. स्वतःच्या दत्तभक्तीने अनेक दुःखी,
                  व्याधीग्रस्त आणि संकटग्रस्त भक्तांच्या नाना प्रकारच्या अडचणी दूर केल्या. आपल्या भक्तीचे पुण्य
                  त्यांच्या पदरात टाकले. महाराज कायम भगवंत चरणाशी लीन होऊन राहत. स्वतःच्या दास्यभक्तीतून त्यांनी अनेक
                  भक्तांचा उद्धार केला.
                </p>
                <p>
                  यशवंतराव नाशिकला असताना त्यांची भेट टेंब्ये स्वामी महाराजांशी झाली. त्यावेळी टेंब्ये स्वामींच्या
                  मातोश्री सोबत होत्या. दोघेही दत्त भक्त असल्याने त्यांच्यात अध्यात्मासंबंधी बराच वेळ चर्चा झाली. शेवटी
                  निरोप घेताना यशवंतरावांनी टेंब्ये स्वामींच्या मातोश्रीना सांगितले, "हे फार मोठे अधिकारी योगी आहे.”
                  पुढील काळात टेंब्ये स्वामी प. प. वासुदेवानंद सरस्वती या नावाने प्रसिद्ध होऊन त्यांना दत्त संप्रदायात
                  त्यांना मानाचे स्थान मिळाले.
                </p>
                <p>
                  अक्कलकोटला श्री स्वामी समर्थानी अवतार घेतल्यावर त्यांच्या काही शिष्याना उपासना आणि कार्य करण्यासाठी
                  गावे नेमून दिली. स्वामींनी यशवंतरावांना सटाणा गावात कार्य करण्याची आज्ञा दिली. त्यांच्या कार्यात
                  आलेल्या अनेक अनुभवातून आणि दुष्काळात घडलेल्या दैवी चमत्कारांमुळे गावातील सर्व त्यांना देव मामलेदार
                  म्हणून ओळखू लागले. पुढे तीच त्यांची ओळख राहिली.
                </p>
                <p>
                  श्री देव मामलेदारांनी त्यांच्या कार्यकाळात अनेक लीला केल्या. हजारो लोकांना मदत केली. त्यांच्या जीवनाचा
                  उद्धार केला. आयुष्याच्या अखेरच्या क्षणापर्यंत दत्त उपासना आणि स्वामी कार्यात असताना श्री देव मामलेदार
                  यांनी २७ डिसेंबर १८८७ (मार्गशीर्ष कृ. ११ शके १८०९) रोजी सटाणा येथे आपला देह ठेवला. श्री देव
                  मामलेदारांचे कृपेने सर्व इच्छा पूर्ण होतात असा आजही भक्तांचा विश्वास आहे. प. पू. देव मामलेदार यशवंत
                  महाराज आपल्या सोबत आहेत असा विश्वास प्रत्येक भक्ताला आहे.
                </p>
                <p>
                  संतश्रेष्ठ श्री देवमामालेदार यांची शिष्य परंपरा त्याच्या पश्चात आजही सुरु आहे. त्याच्या महान अधिकारी
                  शिष्यांपैकी ३ शिष्य म्हणजे श्री सदानंद स्वामी (काशी), श्री नारायण स्वामी (गोदातीर) आणि श्री पद्मनाभ
                  स्वामी (मुंबई) हे होते.
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="shishya02" src="{{ asset('assets\frontend\images\QR\shishya02.jpg') }}" class="card-img-top" alt="श्री देवमामालेदार" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री देवमामालेदार</h5>
                </div>
              </div>
            </div>
          </div>
        </div>
    </div>
  </div>
 @endsection
