@extends('layouts.frontend.master')

@section('title')
सम्प्रदाय
@endsection
@section('keywords', 'मुख्य पान, उपक्रम, कार्यक्रम, फेसबुक, ट्विटर, home, upkram, information, facebook, twitter, about us')
@section('description')
@endsection

@push('styles')

@endpush

@push('scripts')

@endpush

@section('page-content')
  <!-- partial:partia/__subheader.html -->
  <div class="sigma_subheader dark-overlay dark-overlay-2"
    style="background-image: url('{{ asset('assets/frontend/images/banner/subheader.jpg') }}'">
    <div class="container">
      <div class="sigma_subheader-inner">
        <div class="sigma_subheader-text">
          <h1>सम्प्रदाय</h1>
        </div>
        <nav aria-label="breadcrumb">
          <ol class="breadcrumb">
            <li class="breadcrumb-item">
              <a class="btn-link" href="{{ route('home') }}">मुख्य पान</a>
            </li>
            <li class="breadcrumb-item active" aria-current="page">सम्प्रदाय</li>
          </ol>
        </nav>
      </div>
    </div>
  </div>
  <!-- partial -->

    <div class="section">
      <div class="container">
        <div class="wrapper" id="content-a">
          <div class="row event-content">
            <!-- <div class="text-center">
              <h4>श्री स्वामी सेवेकरी परंपरा</h4>
            </div> -->
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">
                  श्री गुरु दत्तात्रेय
                </p>
                <p>
                  दत्त (दत्तात्रेय) हा एक योगी असून हिंदू धर्मात त्याला देव मानले जाते. स्वधर्म आणि स्वसंस्कृती संकटात
                  असताना त्यांची जोपासना आणि संरक्षण करण्याचे महत्वाचे कार्य दत्त संप्रदायाने केले. दत्त ही देवता अत्रि
                  ऋषी आणि त्यांची पत्नी अनसूया यांचा पुत्र असून त्याला दुर्वास आणि सोम नावाचे दोन भाऊ आहेत.
                </p>
                <p>
                  हिंदू पौराणिक संस्कृतीनुसार दत्त, सोम आणि दुर्वास हे तिघे भाऊ विष्णू, ब्रह्मा आणि शिव यांचे अवतार
                  मानले जातात. पूर्वकाळात विष्णूचा अवतार मानल्या गेलेल्या दत्ताचे स्वरूप उत्तरकाळात ब्रह्मा, विष्णु आणि
                  महेश या तिन्ही देवांचे अंशरूप सामावून घेत त्रिमुखी रूपात पाहिले गेले. श्री दत्तात्रेय ही योगसिद्धी
                  प्राप्त करून देणारी देवता आहे अशी मान्यता आहे.
                </p>
                <p>
                  श्री दत्तात्रेय ही तीन मूखे असलेली देवता औदुंबर वृक्षाखाली बसलेली दिसते. त्यांची मूर्ती गळ्यात
                  रुद्राक्षमाळा, अंगावर भस्माचे पट्टे अशा रुपात आणि समोर चार कुत्री, मागे गाय अशा परिवारात दिसून येते.
                  स्वरूप दिगंबर अवस्थेत ध्यानस्थ बसलेले दिसते. चार कुत्री हे वेद आणि शंकराचे भैरव मानले जातात.
                </p>
                <p>
                  श्री दत्ताची एक कथा प्रचलित आहे. एकदा ब्रम्हा, विष्णू आणि महेश हे अत्रि ऋषी यांची पत्नी माता
                  अनसूया यांची परीक्षा घेण्याचे ठरवितात. हे तिघेही त्यांच्या आश्रमात ऋषींचा वेष धारण करून भिक्षा
                  मागण्यासाठी जातात आणि भिक्षा म्हणून स्तनपानाची मागणी करतात. परंतु माता अनसूया प्रतिव्रता नारी
                  असल्यामुळे त्यांना निराश न करण्याचे वचन देतात. आपल्या पातिव्रत्याच्या सामर्थ्यावर माता अनसूया त्या
                  तिन्ही साधुरूपी देवांचे लहान बालकात रूपांतर करतात आणि स्तनपान करून त्यांना जेवू घालतात. तेव्हा
                  ब्रम्हा, विष्णू आणि महेश त्यांच्यावर प्रसन्न होऊन आपल्या खऱ्या रूपात दर्शन देऊन त्यांना वर मागण्यास
                  सांगतात. माता अनसूया त्यांच्याकडे तुम्ही माझी बालके होऊन रहावे असा वर मागतात. हे तिन्ही देव आपल्यातील
                  अंश बालस्वरूपात माता अनसूयाकडे देतात. हि तीन एकत्रित बालके म्हणजेच श्री दत्तात्रेय.
                </p>
                <p>
                  एक महान योगी म्हणून श्री दत्तात्रेयास नाथ पंथ, महानुभाव पंथ, दत्त संप्रदाय, तांत्रिक इत्यादी
                  संप्रदायांतील साधक उपास्यदैवत मानतात.
                </p>
                <p>
                  दत्त संप्रदायात श्री दत्तात्रेयाची उपासना 'गुरु' म्हणून केली जाते. मूर्तीसारखे सगुण रूप पूजेत असले तरी
                  त्यांच्या उपासनेत पादुकांना विशेष स्थान आहे.
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="sampraday01" src="{{ asset('assets\frontend\images\QR\sampraday01.jpg') }}" class="card-img-top"
                  alt="श्री गुरु दत्तात्रेय" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री गुरु दत्तात्रेय</h5>
                </div>
              </div>
            </div>
          </div>
          <div class="row event-content">
            <!-- <div class="text-center">
            <h4>श्री स्वामी सेवेकरी परंपरा</h4>
          </div> -->
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">श्री श्रीपाद श्रीवल्लभ</p>
                <p>
                  भगवान श्री दत्तात्रेयांचा आद्य अवतार असलेले श्रीपाद श्रीवल्लभ यांचा जन्म भाद्रपद शुक्ल चतुर्थी म्हणजेच
                  गणेश चतुर्थीचा. उत्पत्ति स्थिती आणि लय या तीनही शक्ती सामर्थ्याच्या पलिकडे असलेले विशिष्ट चतुर्थतत्व
                  ज्यांना ज्ञात आहे असे परमात्मा म्हणून यांचा उल्लेख केला जातो.
                </p>
                <p>
                  श्री दत्तात्रेयांचा पहिला अवतार असलेल्या श्रीपाद श्रीवल्लभ यांच्याबद्दल मात्र खूपच कमी माहिती ठाऊक
                  आहे. या पार्श्वभूमीवर श्रीपाद श्रीवल्लभांच्या अलौकिक कार्याची तसेच पिठापूर या त्यांच्या जन्मक्षेत्राची
                  माहिती शोधण्याचा केलेला हा प्रयत्न आहे. सरस्वती गंगाधर रचित 'श्रीगुरुचरित्र' या ग्रंथामध्ये
                  त्यांच्याबद्दल फारच थोडी माहिती उपलब्ध आहे.
                </p>
                <p>
                  भगवान श्री दत्तात्रेय जगदोद्धारासाठी इ. स. १३२० मध्ये आंध्र प्रदेशातील पूर्व गोदावरी जिल्ह्यात पिठापूर
                  येथे अप्पलराज आणि सुमती या सत्शील आणि सद्वर्तनी दांपत्याच्या पोटी श्रीपाद श्रीवल्लभ नावाने प्रकट झाले.
                  दत्तभक्त आणि सामान्य लोकांना कारंजा क्षेत्राचे श्रीनृसिंह सरस्वती आणि अक्कलकोट क्षेत्राचे श्री स्वामी
                  समर्थ हे दत्तगुरूंचे दोन अवतार चांगले माहीत आहेत. अप्पलराज आणि सुमती या दत्तभक्त दांपत्याला एकूण चार
                  मुले होती. पण त्यापैकी दोन वारली. तर दुसऱ्या दोघांतील एक अंध आणि एक पंगू होता. दुर्दैवाच्या अशा
                  दशावतारात संसार चालू असता एके दिवशी भर टळटळीत दुपारी एक अतिथी घरासमोर येऊन भिक्षा मागू लागला. त्याच
                  दिवशी या दांपत्याच्या घरी श्राद्ध होते. सुमती एकटीच घरात होती. 'माते भिक्षा वाढ' हा आवाज ऐकून ती बाहेर
                  आली. वास्तविक श्राद्धाच्या दिवशी ब्राह्मण जेवून गेल्याशिवाय जेवण वाढता येत नाही अशी पूर्वापार रूढी
                  आहे. पण अतिथी भिक्षेकऱ्याचे तेज:पुंज रूप पाहून सुमती सर्व काही विसरून गेली. तिने त्या अतिथी
                  भिक्षेकऱ्याला भिक्षा वाढली. अतिथीने प्रसन्न होऊन पाहिजे ते काहीही मागण्याचा आशीर्वाद दिला. आपल्या
                  दोन्ही मुलांच्या अवस्थेमुळे दु:खी असलेल्या सुमतीने 'आपल्या सारख्याच तेजोमय मुलाची मी अपेक्षा करते' अशी
                  विनंती केली. यति वेषात आलेल्या श्री दत्तात्रेयांनी ‘माते, मीच तुझ्या पोटी जन्म घेईन' असे सांगितले.
                  दिलेल्या आश्वासनाप्रमाणे झालेला मुलगा म्हणजेच दत्तअवतारी श्रीपाद श्रीवल्लभ होत. या दैवी बालकाने
                  बालवयात म्हणजे सोळाव्या वर्षाच्या आत सकल शास्त्रात विशेषत: वेदांतात प्राविण्य मिळविले. नंतर समस्त
                  मानवजातीच्या कल्याणासाठी भारत भ्रमण केले.
                </p>
                <p>
                  पिठापूर येथे १६ वर्षे तर कुरवपूर येथे १४ वर्षे अशा अवघ्या ३० वर्षांच्या कालावधीत अद्भूत असे लीलाचरित्र
                  दाखवून त्यांनी इह-पर लोकातील सर्वांना शाश्वत सुख प्रदान केले. त्यांच्या बाललीला प्रत्यक्ष भगवान
                  बालकृष्णाच्या लीलेसारख्या अत्यंत मधुर आणि अद्भूत आहेत. पुढे जप, तप, ध्यान, तपस्या या सर्वांचे फल
                  स्वत:ला न घेता सृष्टीला देत आपल्या भक्तांची आधीव्याधीपासून सुटका करण्यासाठी त्यांनी आपले तपोबळ
                  सहस्त्रपटीने वाढविले. आपल्या दिव्य अगम्य आणि मानवाच्या दृष्टीने अनाकलनीय असलेल्या लीलांद्वारे जनता
                  जनार्दनाच्या उद्धारासाठी त्यांनी आपले आयुष्य खर्ची घातले.
                </p>
                <p>
                  पाण्यावरून चालणे, व्यंग व्यक्तीस अव्यंगता प्राप्त होणे, उपस्थितांसाठी शिजवलेले अन्न कमी असूनही ते
                  सर्वांना पुरून शिल्लक राहणे, लांबच्या प्रवासातही दूध, दही, लोणी खराब न होता नीट राहणे, अंध व्यक्तीस
                  दृष्टी प्राप्त होणे, मृत जीवास जीवनदान देणे अशा कितीतरी प्रकारच्या लीलांनी त्यांचे आयुष्य भरलेले
                  दिसते. या दिव्य लीलांच्या प्रकटनातून प्रामुख्याने संत-सज्जनांचे संरक्षण, कर्ममार्गाचे आचरण, गर्वहरण,
                  दृष्टांचे निर्दालन, अस्पृश्यता निवारण, सत्कर्माचा प्रचार, भूदान आणि अन्नदानाचे महत्व, नामस्मरणाचा
                  महिमा, भूत-पिशाच्च बाधांचे निर्मूलन आदि अनेक गोष्टींचा संदेश दिला.
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="sampraday02" src="{{ asset('assets\frontend\images\QR\sampraday02.jpg') }}" class="card-img-top"
                  alt="श्री श्रीपाद श्रीवल्लभ" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री श्रीपाद श्रीवल्लभ</h5>
                </div>
              </div>
            </div>
          </div>
        </div>
        <div class="wrapper" id="content-b">
          <div class="row event-content">
            <!-- <div class="text-center">
              <h4>श्री स्वामी सेवेकरी परंपरा</h4>
            </div> -->
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">
                  श्री नृसिंह सरस्वती<br>
                </p>
                <p>
                  श्री नृसिंह सरस्वती (इ.स. १३७८-१४५९) हे श्रीपाद श्रीवल्लभ यांच्यानंतरचे श्री दत्तात्रेयांचे दुसरे
                  पूर्णावतार मानले जातात. नरसोबाची वाडी, औदुंबर आणि गाणगापूर येथे त्यांच्या पादुका असून लाखो भक्त
                  सेवेसाठी तेथे येतात.
                <p>
                  श्रीगुरुचरित्र या दत्त संप्रदायातील प्रासादिक ग्रंथामध्ये श्री नृसिंह सरस्वती महाराजांच्या
                  जीवनकार्याचे आणि लीलांचे वर्णन आले आहे. हा ग्रंथ दत्त संप्रदायाचा 'वेद' मानला जातो. श्री नृसिंह
                  सरस्वतींमुळे महाराष्ट्रात दत्त संप्रदायाचा मोठा प्रसार झाला.
                </p>
                <p>
                  अकोला जिल्ह्यातील लाडकारंजा गावी अंबाभवानी आणि माधव यांच्या पोटी श्री नृसिंह सरस्वतींनी जन्म घेतला.
                  त्यांचे मूळ नाव शालग्रामदेव माधव काळे. परंतु त्यांना नरहरी नावानेच ओळखले जात असे. श्रीपाद श्रीवल्लभ हे
                  ब्रह्मचारी होते आणि श्री नृसिंह सरस्वती हे संन्यासी होते.
                </p>
                <p>
                  श्री नृसिंह सरस्वती यांच्या बालपणाविषयीची एक कथा श्रीगुरुचरित्रातीत आहे. श्री नृसिंह सरस्वतींनी
                  जन्मतःच ॐकाराचा उच्चार केला. त्यानंतर त्यांनी एकही शब्द बोलला नाही. अशीच सात वर्षे गेली. त्यांनी
                  खुणेनेच आपले मौजीबंधन करावे असे मातापित्यांना सुचविले. मौजीबंधन होताच त्यांच्या मुखातून वेदवाणी बाहेर
                  पडू लागली. तेव्हा सगळ्यांची खात्री झाली की हा बालक अवतारी पुरुष आहे.
                </p>
                <p>
                  वयाच्या आठव्या वर्षी माता-पित्यांचा आशीर्वाद घेऊन ते बद्रीकेदारला गेले. वाटेत काशी मुक्कामी त्यांची
                  गाठ कृष्णसरस्वती या वृद्ध संन्याशाशी पडली. कृष्णसरस्वतींनी नरहरीला मठपरंपरेप्रमाणे संन्यासदीक्षा दिली.
                  उत्तरेत शिक्षण पूर्ण केल्यावर श्री नृसिंह सरस्वती दक्षिणेस प्रथम लाडकारंजा येथे आले. माता-पित्यांना
                  भेटले. त्यानंतर ते त्र्यंबकेश्वर, नाशिक, परळी वैजनाथ, औदुंबर, अमरापूर या गावी राहिले. अमरापूर हे गांव
                  कृष्णा-पंचगंगा संगमावर आहे. तेथे श्री नृसिंह सरस्वती बारा वर्षे राहिले. त्यांच्या या गावातील प्रदीर्घ
                  निवासामुळेच या गावाला नरसोबाची वाडी किंवा नृसिंहवाडी हे नाव प्राप्त झाले.
                </p>
                <p>
                  त्यानंतर ते चोवीस वर्षे गाणगापुरला राहिले. त्या वेळी बिदरचा बादशहा अल्लाउद्दीन (दुसरा) याने त्यांची
                  पूजा केली. त्यानंतर ते आपल्या शिष्यांसह श्रीशैलकडे निघाले.
                </p>
                <p>
                  श्री नृसिंह सरस्वतींनी श्रीपाद श्रीवल्लभांचेच कार्य पुढे चालवले आणि दत्तभक्तीचा विस्तार केला. त्यांना
                  दीर्घायुष्य लाभले. संपूर्ण भारतामध्ये त्यांनी संचार केला. त्यांच्या मोठा शिष्यवर्ग तयार झाला. त्यांचे
                  प्रमुख सात शिष्य होते. माधव सरस्वती, कृष्ण सरस्वती, बाळकृष्ण सरस्वती, उपेंद्र सरस्वती, सदानंद सरस्वती,
                  ज्ञानज्योती सरस्वती आणि सिद्ध सरस्वती. या सर्वानी दत्त परंपरेचा सर्वत्र प्रचार आणि प्रसार केला.
                </p>
                <p>
                  श्री नृसिंह सरस्वतींनी औदुंबर, नृसिंहवाडी, गाणगापूर या ठिकाणी तपश्चर्या केली. ही ठिकाणे दत्त
                  संप्रदायातील पवित्र तीर्थक्षेत्रे बनली. हजारो भाविक तेथे अनुष्ठाने, जप, तप, पारायणे करतात. त्यातून
                  त्यांना ऐहिक आणि पारलौकिक कल्याणाचा लाभ होतो.
                </p>
                <p>
                  महाराष्ट्रातील दत्त संप्रदायाचा प्रारंभ श्री नृसिंह सरस्वतींच्या अवतारानंतर झाला असे मानले जाते. श्री
                  नृसिंह सरस्वतींनी शिव, विष्णू, देवी, गणेश आणि नृसिंह यांच्या उपासनेचा उपदेश केला. त्यांच्यामुळेच
                  महाराष्ट्रात दत्तोपासना लोकप्रिय झाली.
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="sampraday03" src="{{ asset('assets\frontend\images\QR\sampraday03.jpg') }}" class="card-img-top"
                  alt="श्री नृसिंह सरस्वती" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री नृसिंह सरस्वती</h5>
                </div>
              </div>
            </div>
          </div>
          <div class="row event-content">
            <!-- <div class="text-center">
              <h4>श्री स्वामी सेवेकरी परंपरा</h4>
            </div> -->
            <div class="col-lg-9 me-lg-30 text-start p-2 article-body sequence-content">
              <!-- Article Start -->
              <article class="sigma_post sigma_post-list event-list">
                <p class="fw-bold">
                  श्री स्वामी समर्थ - ‘ब्रह्मांडनायक’
                </p>
                <p>
                  श्री स्वामी समर्थांच्या जन्मतिथी, जन्मस्थान, आई-वडील, गुरु याबद्दल काहीच माहिती उपलब्ध नाही. त्यामुळे
                  दिगंबर वेषात असलेल्या महाराजांचा चैत्र शुद्ध द्वितीया हा प्रकटदिन म्हणून साजरा केला जातो. सर्वाना
                  माहीत असलेल्या इ.स. १८५६ ते १८७८ ह्या बावीस वर्षाच्या कालावधीत श्री स्वामी समर्थानी अक्कलकोट येथेच
                  राहून अनेक लीला केल्या. अनेक भक्तांचा उद्धार केला. श्री स्वामी समर्थ हे दत्त संप्रदायातील श्री
                  दत्तात्रेयांचे चौथे अवतार मानले जातात. दत्त संप्रदायाची परंपरा फार मोठी आहे. श्री गुरु दत्तात्रेय -
                  श्री श्रीपाद श्रीवल्लभ - श्री नृसिंह सरस्वती - श्री स्वामी समर्थ अशी मानली जाते. स्वामी महाराजांचा
                  शिष्य परिवार पाहिला कि लक्षात येते ही परंपरा श्री स्वामी समर्थ महाराजांपासून पुढे मोठ्या प्रमाणात
                  प्रचारात आली.
                </p>
                <p>
                  स्वामी महाराजांच्या प्रकटीकरणाविषयी दत्त संप्रदायात एक आख्यायिका प्रसिद्ध आहे. श्री नृसिंह सरस्वती
                  आपल्या अवतार समाप्तीच्या वेळी श्रीशैल्य येथून कर्दळीवनामध्ये गेले. तेथे ते तपश्चर्येला बसले. येथूनच
                  श्री स्वामी समर्थ प्रकट झाले असे म्हणतात. श्री नृसिंह सरस्वतीचे निर्गमन आणि श्री स्वामी समर्थांचे
                  प्रकट होणे यात साडेतीनशे वर्षांचा काळ लोटला.
                </p>
                <p>
                  श्री नृसिंह सरस्वती कर्दळीवनात तपश्चर्येला बसले असताना त्यांच्याभोवती वारूळ तयार झाले. एके दिवशी एका
                  लाकूडतोडय़ाचा लाकूड तोडताना कुऱ्हाडीचा घाव चुकला आणि तो वारुळावर पडला. त्या वारुळातून श्री स्वामी समर्थ
                  प्रकट झाले असे सांगितले जाते. लाकडे तोडताना कुऱ्हाडीचा घाव वारुळावर बसला आणि तो स्वामींच्या मांडीला
                  लागून स्वामी समाधीतून जागे झाले. तो कुऱ्हाडीचा वार त्यांचे मांडीवर स्पष्ट दिसत असे.
                </p>
                <p>
                  पहिल्यांदा स्वामी महाराज अक्कलकोटला आले ते खंडोबाच्या मंदिरात राहिले. तिथे ते तीन दिवस उपाशी होते. ही
                  गोष्ट चोळप्पाने पहिली. त्यांच्या मनात स्वामींबद्दल प्रेम निर्माण झाले. चोळप्पा स्वामींना घेऊन ते
                  स्वतःच्या घरी आले. त्यांनी स्वामींना जेवायला दिले. तेव्हापासून स्वामी चोळप्पाच्या घरी राहिले ते
                  कायमचे. पहिल्यांदा जेव्हा स्वामी चोळप्पाच्या घरी आले त्या दिवशी घरातील लोकांनी 'कोणीतरी वेडा घरात आणून
                  ठेवला आहे' असे सारखे बोलून चोळप्पाना भंडावून सोडले. पण चोळप्पांनी महाराजांच्या सेवेत जराही कसूर केली
                  नाही. म्हणून चोळप्पा महाराजांच्या अंतरंगातील शिष्य झाले.
                </p>
                <p>
                  स्वामी अक्कलकोटला आले आणि चोळप्पांच्या घरी राहू लागले. जे लोक स्वामींना पाहत किंवा भेटत ते स्वामींना
                  कुतूहलाने "आपण कोण आणि कुठून आलात स्वामी?" असे विचारीत. त्यावेळी स्वामी सांगत, ‘मूळ पुरुष वडाचे झाड,
                  दत्तनगर वसतिस्थान, आम्हीं यजुर्वेदी ब्राह्मण, गोत्र काश्यप, रास मीन आणि नाव नृसिंहभान. ‘प्रथम आम्ही
                  कर्दळीवनातून निघालो. पुढे कलकत्ता शहर पाहिले. बांगलादेश हिंडून कालीमातेचे दर्शन घेतले. नंतर
                  गंगाकिनाऱ्याने फिरत हरिद्वार आणि केदारेश्वर पाहिले. पुढे आम्ही गोदातटी आलो. गोदावरीचे स्नान करून
                  हैद्राबादेस गेलो. तेथे काही दिवस राहून नंतर पंढरपूर आणि बेगमपूर इथे जाऊन हिंडत मोहोळास आलो. तेथून
                  सोलापुरास आलो. तेथे काही महिने राहून अक्कलकोटास आलो आता इथेच रहाणार.’ स्वामींच्या या बोलण्याने चोळप्पा
                  भारावले.
                </p>
                <p>
                  श्री स्वामींच्या दिव्यत्वाची प्रचिती अक्कलकोट येथील मंडळींना येऊ लागली. लोक स्वामींच्या दर्शनासाठी येऊ
                  लागले. अक्कलकोटचे राजेसाहेब भोसले स्वामींचे भक्त झाले. स्वामी कधी राजवाडयात जात आणि एखादे वेळी ते
                  तिथेच चार सहा दिवस मुक्काम करीत असत.
                </p>
                <p>
                  स्वामी महाराज सिद्ध पुरुष होते. आपल्या वास्तव्यात त्यांनी अनेकविध चमत्कार केले. राजापासून रंकापर्यंत
                  अनेकांवर प्रेमाचा वर्षाव केला. त्यांच्या अंतरंगातील शिष्य बाळप्पा आणि चोळप्पा यांच्यावर त्यांनी अधिक
                  कृपा होती. अजानूबाहू भव्य कांती सतेज | नसे मानवी देह हा स्वामीराज || या ओळीतून स्वामींच्या देहयष्टीची
                  ओळख होते.
                </p>
                <p>
                  स्वामींच्या भक्तांमध्ये सर्व जातीपातीचे, बहुजन समाजाचे आणि धर्माचे लोक गोळा झाले. स्वामी कधी बालभावात
                  तर कधी अत्यंत रुद्रस्वरुपात दिसत. कधी ते गावातील मुलांबरोबर गोट्या खेळत तर कधी वटवृक्षाखाली ध्यानस्थ
                  बसत. त्यांच्या स्वभावाचा कधीच अंदाज येत नसे. त्यांनी अनेकांचा अहंकार दूर केला. अनेकांना सन्मार्गाला
                  लावले. ज्याचा जसा अधिकार त्याप्रमाणे त्याच्यावर कृपा केली. निर्भीडता, स्पष्टवक्तेपणा आणि आत्मीयता
                  यामुळे लाखो भक्तांना त्यांनी आपलेसे केले. त्यांच्या कार्यकाळात देशात इंग्रजांचा अंमल होता. इंग्रज
                  शासनाच्या जुलमी राजवटीत भरडल्या गेलेल्या जनतेच्या मनात आत्मसन्मान त्यांनी जागृत केला. त्यांच्या
                  भक्तांमध्ये हिंदूंप्रमाणेच मुसलमान, ख्रिश्चन अशा अनेक धर्माचे लोकही होते. त्यांच्याभोवती मोठा शिष्य
                  परिवार तयार झाला होता. प्रत्येक शिष्याला त्यांनी त्याच्या क्षमतेनुसार कार्य दिले आणि त्याच्या हाती
                  परंपरेची पताका दिली. स्वामींचे स्वरूप कधीच कुणाला समजले नाही. स्वामी अनाकलनीय होते. पण तरीही ते
                  सगळ्यांना आपले वाटत होते. स्वामींच्या भक्तांना स्वामी कसे आहेत यापेक्षा ते आपल्याजवळ आहेत याचा आनंद
                  जास्त होत असे.
                </p>
                <p>
                  ‘अकलसे खुदा पहचानो’ असे स्वामी नेहमी म्हणत. निष्क्रिय वागणाऱ्याला आणि चिंतन न करणाऱ्याला स्वामींच्या
                  कृपाशक्तीचा बोध होणार नाही. स्वामी अद्भुत आहेत. निर्बुद्ध आणि चंचल असणाऱ्याला स्वामींचे 'स्व'रूप आणि
                  त्यांच्या अघटित लीला कधीच कळणार नाहीत. स्वामी म्हणजे एकमेव चिरंतन सत्य आहेत. ते सर्व विश्वाचे
                  सर्वशक्तीमान असे मालक आहेत. स्वामी 'अवधूत' म्हणजे सर्वोच्च संन्यासी आहेत. परमहंस आहेत. स्वामी स्वयंभू,
                  स्वयंसिद्ध आहेत. ते अव्यक्त आहेत. ते भक्तांसाठी नाम आणि रूप घेतात. स्वामी ॐकारातील पहिला स्वर 'अ'कार,
                  म्हणजे शेषशायी विष्णू भगवान आहेत. संत तुकाराम महाराजांनी सांगितल्याप्रमाणे स्वामी ‘ऐसी कळवळ्याची जाती
                  | करी लाभेविण प्रीती ||’उत्कट प्रेमाची अनुभूती स्वामींच्या सहवासात त्यांच्या भक्तांना येत असे.
                  स्वामींना कुळ, जात, धर्म, पंथ, संप्रदाय नाही.
                </p>
                <p>
                  स्वामी म्हणजे अथांग सामर्थ्य आहे. स्वामी अतर्क्य आणि तपःसिद्ध यतिश्वर आहेत. ते अखंड आणि सर्व चराचराला
                  व्यापून आहेत. श्री स्वामी समर्थ कल्याणकारी देवतांचे स्वामी आहेत. सर्व देवता आणि ऋद्धी-सिद्धी स्वामींची
                  पूजा करतात. स्वामींना काम क्रोधादी विकार नाहीत. तसे संकल्प आणि विकल्प नाहीत. ते सर्वसाक्षी आहेत.
                  स्वामीच सर्व विश्वातील 'अर्थ', आनंद, प्रेम आणि सर्व जीवातील प्राण आणि तेज आहेत. स्वामी नित्य जागृत
                  आहेत. म्हणूनच स्वामींची सर्व देवस्थाने स्वामींच्या अस्तित्वाने जागृत आहेत. स्वामी महाराज हे अतिसूक्ष्म
                  आणि अतिविराट वटवृक्षासारखे आहेत. वटवृक्षाच्या तळी आणि मुळात (दत्तनगर मूळ मूळ) आहेत. म्हणून साध्या
                  पार्थिव दृष्टीला त्यांचे दर्शन होणे अवघड आहे. त्यांचे स्थान चंद्र सूर्य तारे यांच्या उदय आणि अस्त
                  यांच्या पलीकडचे आहे. स्वामी सर्व पापी आणि पुण्यवान जीवांचे सुहृद म्हणजेच जीवलग आहेत. जीवांच्या
                  उद्धारासाठीच त्यांनी सदेह अवतार या मृत्युलोकात घेतलेला आहे.
                </p>
                <p>
                  स्वामी प्रत्येकाच्या हृदयात असणारा अनंत परमात्मा आहेत. स्वामी स्मर्तृगामी म्हणजेच स्मरण करताच, हाक
                  मारताच भक्तासाठी अवतीर्ण होणारा साक्षात ईश्वर आहेत. स्वामी होणाऱ्या गोष्टींचे कर्तेपण स्वतःकडे घेत
                  नाही. ते निर्मोही, निरहंकारी आणि निर्विकारी 'साक्षी' आहेत. म्हणून ते म्हणायचे "मला नमस्कार करा किंवा
                  करु नका. माझे नामस्मरण, पूजा करा किंवा करू नका, मी आहेच. स्वामी 'अहंभावहीन’ आहेत. ते भक्तांवर नित्य
                  प्रसन्न असतात. त्याच्या पापवृत्तीवर आणि संकटावर ते रागावतात. त्याची देहशुद्धी आणि चित्तशुद्धी घडवून
                  आणून त्याला मोक्षप्राप्ती घडवतात.
                </p>
                <p>
                  स्वामी त्रिलोकाश्रय म्हणजेच स्वर्ग, पृथ्वी आणि पाताळ यांचे आधार आणि आश्रय आहेत. स्वामी आत्मसंभव,
                  निजरूप आणि निजानंद आहेत. स्वामींचे अस्तित्व हे जन्म, जरा, मरण याच्या पलीकडील आहे. स्वामी परमेश आहेत.
                  रागावर सुद्धा त्यांचे नियंत्रण आहे. स्वामींचा क्रोध सर्व विश्वाला परवडणारा नाही. म्हणून ते सर्वसामान्य
                  जीवांवर रागवत नाहीत. त्यांच्या दृष्प्रवृत्तीचे व्यवहार ते सहन करतात. सर्व विश्वच आपल्या हातात गोटीच्या
                  स्वरुपात धरून ठेवले आहे. तरी कोप झाल्यास सर्व विश्वाचाच संहार होईल म्हणून स्वामी रागावत नाहीत. ते
                  अपराधांना क्षमा करतात. स्वामी भावविनिर्गत आहेत, म्हणजेच मोहापासून निर्माण होणाऱ्या ममतेचा स्पर्श
                  स्वामींना नाही.
                </p>
                <p>
                  स्वामी चिदंबर आणि दिगंबर आहेत. चित् आणि दिक् हेच ज्यांचे वस्त्र आहे, असे विराटरूपी ते चिन्मय-चैतन्यरूप
                  आहेत. स्वामींची कृपा उदंड आणि त्याच्या मुखातून येणारे श्रीवचन हे अविनाशी त्रिकालबाधित सत्य आहे. स्वामी
                  म्हणतील तेच शेवटी खरे होईल. स्वामी कालांतक आहेत. सृष्टीतील उत्पत्ती, स्थिती, लय ही सर्व कर्मे स्वामीच
                  करतात. स्वामी हे विश्वातील तेज, प्रदीप्तमूर्ती आहेत. ते तेज स्वामींच्या नेत्रातून प्रगट होते, म्हणून
                  स्वामींच्या नजरेला नजर देता येत नाही. त्यांच्यापुढे कोणाचीही सत्ता नाही. स्वामी हे ‘ब्रह्मांडनायक’
                  आहेत.
                </p>
                <p>
                  महाराजांची वृत्ती फारच विलक्षण प्रकारची होती. त्यांच्या वृत्तीस कित्येक लोक पिशाचवृत्ती म्हणत.
                  स्वामींचे दैनिक आचरण हे संन्यासधर्माला अनुसरून अजिबात नव्हते. ते कधीही एकांतात जप, तप, अनुष्ठान
                  ध्यानधारणा करीत नसत. मुळात ते स्वतःहून काहीच करीत नसत. स्वामी स्वच्छंदाने जगत असत. त्यांचा दैनिक
                  कारभार दुसऱ्यांच्या हातानेच होत असे. स्वामींना स्नान दुसऱ्याने घालावे, परंतु स्नान व्हावे असे
                  त्यांच्या मनात आले तरच. मनात आले तर दिवसातून दोनदा-तीनदा ते स्नान करीत किंवा आठ दहा दिवस स्नानसुद्धा
                  करीत नसत. स्वतःच्या अंगाला केशर चंदनाची उटी लावून घेत आणि आरती करून घेत. स्वामींना जेवण दुसऱ्यांनीच
                  घालावे, परंतु त्यांना जेवणाची लहर आली तरच. ते कोणाच्याही हातून अन्न खात असत. स्वामींच्या अंगावर
                  पांघरूण दुसऱ्यांनीच घालावे, परंतु त्यांना अंगावर पांघरूण हवे आहे असे वाटले तरच. स्वामी मनाला वाटेल
                  त्या ठिकाणी जात असत. महाराजांच्या ठिकाणी सारी द्वंद्व सामावलेली दिसत. ते कधी मसणवटीत, तर कधी खासबागेत,
                  कधी महारवाड्यात तर कधी राजवाड्यात, कधी निवडुंगाच्या काट्यांवर, तर कधी पलंगावर, कधी मंदिरात, तर कधी
                  मठात यांप्रमाणे सारख्याच भावनेने वावरत असत. स्वामींची स्वारी बाहेर निघाली की, सर्व राजचिन्हांनी मंडित
                  दिसावी. छत्रचामरे, पालख्या, घोडे, गाई, म्हशी इत्यादी खिल्लारे, तंबू, कनाती, नगारे, वाजंत्री, रणवाद्ये,
                  सेवेकरी आणि यात्रेकरी लोकांच्या फलटणी, त्याचप्रमाणे पुराणिक, हरिदास, गवय्ये, कलावंतिणी, तमासगीर,
                  नाटकवाले, फुलवाले, मिठाईवाले असे सर्व प्रकारचे दुकानदार बरोबर असत. मग महाराज एखादे वेळी जंगलात का
                  वस्तीला जात ना, बरोबर हा इतका सरंजाम असणारच. ते त्यांच्या मनाचे राजे होते. त्यांच्या वागण्याबद्दल
                  कोणीही कधीही आक्षेप घेतला नाही. स्वामी इतक्या वेगाने चालत ही सोबतच्या भक्तानां धावावेच लागत असे. ते
                  बोलू लागले म्हणजे सतत काहीतरी बोलत असत. हुक्का ओढू लागले, म्हणजे एकसारखा हुक्काच ओढीत बसत. लहान
                  मुलांजवळ खेळू लागले म्हणजे एकसारखा खेळच चालावा. एखादे वेळी स्वामी रागावले, म्हणजे सात आठ दिवस ते
                  रागातच असत. स्वामी आनंदात असले म्हणजे सर्वांजवळ मधुर वाणीने बोलत. अशा या लोकोत्तर पुरुषाची खरी योग्यता
                  जाणण्यासाठी अंगी तशीच पात्रता पाहिजे. वारंवार होणाऱ्या चमत्कारांनी महाराज सर्वज्ञ आहेत आणि ते
                  सर्वशक्तिमान आहेत अशी प्रत्येक भक्ताची खात्री झाली. पण हे जरी सारे घडले तरी त्यांची खरी पारख फारच
                  थोड्यांना झाली असेल. स्वामी सगळ्यांना कळलेच नाही. अशा प्रकारची महाराजांची घटकेत वृत्ती बदलणारी
                  असल्याने त्यांची परीक्षा खऱ्या पारखी भक्तशिवाय कोणालाच होत नसे. ज्यांना स्वामी कळले त्यांच्या जीवन
                  कृतार्थ झाले.
                </p>
                <p>
                  स्वामींनी आपल्या भक्तांना वेळोवेळी जे उपदेश केले त्यापैकी काही उपदेश आजही आपल्यासारख्या सर्वसामान्य
                  माणसांच्या जीवनात बदल घडवू शकतात. त्यापैकी एक म्हणजे नामस्मरण. संतांच्या सांप्रदायिक प्रथेप्रमाणे
                  स्वामींनी नामस्मरणाला सर्वाधिक महत्व दिले. नामाला कसलीही उपाधी नाही. काळवेळ लागत नाही. लहानथोर भेद
                  नाही. अपेक्षापूर्तीच्या संकल्पाने जरी नामाची सुरूवात झाली तरी हरकत नाही. नाम आपले काम करतेच. हा नामाचा
                  प्रभाव कळत नकळत आपल्याच अंत:करणावर होतो. आपले अंतःकरण शुद्ध होते. प्रपचात कर्म आणि कर्तव्य जितके
                  महत्वाचे असते तितकेच परमार्थात नामस्मरण महत्वाचे असते.
                </p>
                <p>
                  स्वामींनी भक्तांना एक अभिवचन दिले. ‘अनन्याश्चिन्तयन्तो मां ये जनाः पर्युपासते | तेषां
                  नित्याभियुक्तानां योगक्षेमं वहाम्यहम् ||’ याचा अर्थ अनन्यभावाने माझी सेवा कर, मी तुझा योगक्षेम चालवेन.
                  आपला प्रपंच हा स्वामींचा आहे असे समजून त्याचा प्रेमाने सांभाळ करावा. प्रपंच करताना सगळ्यांनीच
                  नामस्मरणाची जोड द्यावी. प्रपंच सुखाचा होतो. स्वामी आपला योगक्षेम तर पहातातच त्याचबरोबर अनेक दुर्धर
                  प्रसंगात, संकटात-दु:खात आपली काळजी घेऊन ‘भिऊ नकोस मी तुझ्या पाठीशी आहे’ ह्या आश्वासनाची प्रचिती देतात.
                  स्वामी आपल्यावर कृपा करतात आणि आपल्याजवळच असल्याची खुणगाठ ‘नामावताराने’ देतात.
                </p>
                <p>
                  ‘वडाच्या पारंब्या तुम्ही धरून बसा’ असा विश्वास स्वामींनी आपल्या भक्तांना दिला. याचा अर्थ असा कि वड हे
                  अखंडत्वाचे प्रतीक आहे. हे झाड वाढते, मोठे होते, विस्तारते. त्याला अनेक पारंब्या फुटतात. त्या पुन्हा
                  जमिनीत रुजतात. त्याचा पुन्हा वृक्ष होतो. ही अखंडत्वाची खूण श्री स्वामींनी सांगितली असावी. सद्गुरूंकडून
                  नामोपदेश मिळून संजीवन नामाचे बीज साधकाच्या अंत:करणात रुजते. नामस्मरणाच्या सातत्याने ते वाढते आणि
                  विस्तारते.
                </p>
                <p>
                  स्वामी सेवा करणाऱ्या भक्तांना आजही मनात अशी शंका येते कि, आपण स्वामींची इतकी सेवा केली, तरी स्वामी
                  अजून का प्रसन्न होत नाहीत? अजून त्यांची कृपादृष्टी का होत नाही? ह्याला कारण आपला मागील जन्म आपल्याला
                  ज्ञात नाही. दु:ख आणि संकटे एकामागून एक येतच राहिली तर मन चलबिचल होते. आपल्याच वाट्याला एवढी दु:खे का?
                  इतके नामस्मरण केले, तरी स्वामींना आपली दया का येत नाही? निराशेने नामस्मरण सोडून देण्याचे विचारही मनात
                  येऊ लागतात. पण स्वामी भक्तांनी अशा विकल्पांना अजिबात थारा देऊ नये. त्यांनी नामाला धरून राहावे. कारण
                  हीच आपल्या परीक्षेची वेळ असते. आपला भक्त प्रारब्ध भोगातून मुक्त व्हावा हीच स्वामींची इच्छा असते.
                  स्वामी खूप दयाळू आहेत. दुःखात आणि संकटात ते आपल्याला आशेचा मार्ग दाखवतात. अशा वेळी स्वामी नामरूपाने
                  सदैव आपल्या सोबत राहून अडचणींच्या काळात आपला मार्ग सुखकर करतात. म्हणूनच नामाला कधीच सोडू नये. कारण
                  आपले पूर्वसंचित संपल्याशिवाय आपली साधना फळाला येत नाही. दु:ख-संकटे असतील तरच आपल्याला सुखाची किंमत
                  कळते आणि भगवंताच्या अस्तित्वाची जाणीवही ह्या एकाच गोष्टीमुळे आपल्याला होत राहते. आपल्याला जे काही
                  मिळते ते केवळ स्वामीकृपेमुळेच हा विश्वास आपल्याला सतत जाणवला पाहिजे. स्वामीकृपेशिवाय मला काहीच नको ही
                  एकच भावना आपल्याला अंत:करणात खोलवर रुजवावी लागते. कारण तीच एकमेव शाश्वत विसाव्याची जागा आहे. बाकी सर्व
                  अशाश्वत आणि दु:खदायक आहे. यासाठी स्वामी मला फक्त तुम्ही हवे आहात अशी तळमळ जीवला लागली तरच स्वामींच्या
                  अस्तित्वाची प्रचिती येते. स्वामी म्हणजे साक्षात कृपासिंधूच. त्यासाठी स्वामींवर आपली अढळ निष्ठा हवी.
                </p>
                <p>
                  सर्वसाधारणपणे स्वामींचा दिनक्रम ठरलेला असे. भल्या पहाटे भक्त मंडळी स्वामींना स्नान घालीत. नंतर संध्या
                  वगैरे. श्री स्वामी समर्थ फक्त दोन आचमने घेत. नंतर त्यांना लंगोटी नेसवावी लागे. थोडासा फराळ घेऊन ते
                  भक्तांसमोर येत आणि दर्शन देत असत. स्वामी सर्व भक्तांच्या मनातील कामना ओळखून त्यांच्या इच्छा पूर्ण
                  करीत. स्वामींची कीर्ती सर्व भारतभर पसरली. बडोदे, इंदोर, ग्वाल्हेर येथील संस्थानिक अक्कलकोट येथे
                  दर्शनास येत. नाना धर्माचे अशिक्षित, सुशिक्षित लोक स्वामींच्या दर्शनाला अक्कलकोटला येऊ लागले. यातील
                  काही जिज्ञासू, अतिथी असत तर काही कुटाळक्या करणारे आणि स्वामींची परीक्षा पहाणारेही येत. स्वामी
                  प्रत्येकाला त्याचे अचूक उत्तर देत. निरनिराळ्या भाविक लोकांबरोबर स्वामी त्यांचे भाषेत बोलत आणि
                  जिज्ञासूंचे समाधान करीत.
                </p>
                <p>
                  सोमनाथापासून जगन्नाथापर्यंत आणि विश्वेश्वरापासून रामेश्वरापर्यंत अक्षरश: अगणित भक्त स्वामींच्या
                  दर्शनाला येत असत. शास्त्रसंपन्न पंडितांपासून अक्षरशत्रू बसाप्पापर्यंत, राजाधिराजापासून
                  भाग्यहीनापर्यंत, वेदशास्त्रसंपन्न ब्राह्मणापासून अंत्यजापर्यंत, सात्विक सदाचारसंपन्न सतीपासून ते
                  दुराचारी गणिकांपर्यंत प्रतिदिनी असंख्य भक्त स्वामींकडे येत. कोणी शुद्धभावनेने, कोणी निष्काम सेवेसाठी,
                  कोणी कामनापूर्तीसाठी, कोणी परीक्षा पाहण्यासाठी वा निंदानालस्ती करण्यासाठी. स्वामींनी आलेल्या
                  व्यक्तींचा कधीही कंटाळा केला नाही. उलट सान्निध्यात आलेल्या प्रत्येकास आयुष्यभर जतन करावा वाटेल असा
                  अनुभवाचा अमोल ठेवा दिला. आस्तिकांपासून नास्तिकांपर्यंत सर्व प्रकारच्या भक्तांना ईश्वरसेवेकडे वळविले.
                </p>
                <p>एरव्ही लक्षावधी लोक स्वामींच्या दर्शनास येत असत. हिंदुस्थानाच्या चारी टोकांकडील आणि साऱ्या धर्मांतील
                  लोक स्वामींच्या दर्शनास येत. शिंदे, होळकर, गायकवाड, भोसले असे संस्थानिक त्यांच्या भजनी होते. युरोपियन
                  बंडगार्डन, पारशी नवरोजी शेट, मुसलमान सय्यद आणि अहमदअल्ली रिसालदार, त्याचप्रमाणे जैन, लिंगायत, वैष्णव,
                  वारकरी, संन्यासी, सुधारक, सनातनी, शास्त्री, हरिदास असे अनेक जण स्वामींच्या भक्तीत रंगले.
                </p>
                <p>
                  स्वामींनी अक्कलकोटला २१ वर्षे वास्तव्य केले. स्वामी वटवृक्षाखाली नेहमी बसत. या वटवृक्षाखाली शके १८००
                  बहुधान्य नाम संवत्सर चैत्र कृ. त्रयोदशी या दिवशी स्वामींनी लौकिक दृष्ट्या निजानंदी निमग्न झाले.
                  स्वामींनी देह ठेवण्यापूर्वी एक वर्ष आधी आपल्या अवतार समाप्तीची सूचना भक्तांना दिली होती.
                  अवतारसमाप्तीच्या आधी आठ दिवस त्यांनी ‘अखंड नाम-भजन’ सुरू ठेवले. या दिवसात त्यांना ताप आला. त्यांनी
                  अन्नत्यागही केला. चैत्र वद्य त्रयोदशी या दिवशी स्वामींनी मंगलस्नान करून ध्यानमग्न झाले. त्यावेळी
                  भक्तांनी त्यांना विचारले की, आपण बरे केव्हा व्हाल? तेव्हा स्वामी म्हणाले, “जेव्हा पंढरी जळेल अथवा
                  डोंगर बोलतील तेव्हाच मला आराम पडेल. त्यासाठी तुम्ही दुःखी का होता?” याचा अर्थ असा कि स्वामींच्या देह
                  समाप्तीनंतर त्यांचे विश्वकल्याणाचे कार्य अनेक वर्षे चालू राहणार आहे.
                </p>
                <p>
                  स्वामी महाराजांची शिष्य परंपरा खूप मोठी आहे. त्यांच्या प्रमुख शिष्यांमध्ये बाळप्पा, चोळप्पा आणि
                  सुंदराबाई यांच्या समवेत कोल्हापूरचे कुंभार स्वामी, पुण्याचे बिडकर महाराज, मुंबईचे तात महाराज, आळंदीचे
                  नृसिंहसरस्वती, शंकरमहाराज, वामनबुवा, गुलाबराव महाराज, केळकरबुवा, स्वामीसुत, आनंदभारती, गजानन महाराज
                  (शेगाव), आनंदनाथ महाराज, मंगळवेढ्याचे बाळकृष्णबोवा आणि देवमामलेदार हे आणि असे अनेक भक्त त्यांच्या
                  अंतरंग शिष्य परंपरेतील होते. या शिष्यांनी महाराष्ट्रात मुंबई, पुणे, चिपळूण, गोवा, वेंगुर्ला या आणि
                  अश्या विविध ठिकाणी तसेच गुजरातेत बडोदा, सुरत, अहमदाबाद आदी ठिकाणी श्री स्वामी समर्थाचे मठ स्थापन केले
                  आहेत.
                </p>
              </article>
            </div>

            <div class="col-lg-3 sequence-img">
              <!-- About Author Start -->
              <div class="sidebar-widget card">
                <img id="sampraday04" src="{{ asset('assets\frontend\images\QR\sampraday04.jpg') }}" class="card-img-top"
                  alt="श्री स्वामी समर्थ - ‘ब्रह्मांडनायक’" />
                <div class="card-body">
                  <h5 class="card-text text-center">श्री स्वामी समर्थ - ‘ब्रह्मांडनायक’</h5>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
 @endsection
